Repository: J-Brk/wp-seopress-public
Catalog: languages/wp-seopress-*.po
Languages: es_es, fr_fr, nl_nl, ru_ru

source: Add your site to Search Console!
es_es: ¡Agrega tu sitio a Search Console!
fr_fr: Ajoutez à Search Console !
nl_nl: Voeg je site toe aan Search Console !
ru_ru: Добавьте ваш сайт в поисковую консоль!

source: You have to enter your licence key to get updates and support
es_es: Tienes que introducir tu clave de licencia para obtener actualizaciones y soporte
fr_fr: Vous devez entrer votre clé de licence pour obtenir mises à jour et support
nl_nl: Je hebt een licentiecode nodig voor updates en support
ru_ru: Вы должны прописать лицензионный ключ для получения поддержки и обновлений.

source: Check websites setup on your server
es_es: Comprobar la configuración de sitios web en su servidor
fr_fr: Vérifier les sites présents sur votre hébergeur
nl_nl: Controleer de instellingen van je website op de server
ru_ru: Проверить сайты на вашем сервере

source: Host IP:
fr_fr: IP de l'hôte :
ru_ru: IP хоста:

source: Not found
fr_fr: Pas de résultat

source: No scrape.
fr_fr: Aucune exploration.

source: No domain found.
fr_fr: Aucun domaine trouvé.

source: Server IP Address:
es_es: Dirección IP del servidor:
fr_fr: Adresse IP du serveur :
nl_nl: Server IP Adres:
ru_ru: IP сервера:

source: Last scrape:
es_es: Última raspadura:
fr_fr: Dernière exploration :
nl_nl: Laatste:

source: Number of websites on your server:
es_es: Número de sitios web en su servidor:
fr_fr: Nombre de sites présents sur votre serveur :
nl_nl: Aantal websites op je server:
ru_ru: Количество сайтов на вашем сервере:

source: Get list
es_es: Obtener Lista
fr_fr: Obtenir la liste
nl_nl: Krijg lijst
ru_ru: Получить список

source: Check your domain expiration date
es_es: Compruebe la fecha de vencimiento de su dominio
fr_fr: Vérifier la date d'expiration de votre nom de domaine
nl_nl: Controleer de verloopdatum van je domein
ru_ru: Проверить срок регистрации домена

source: Your domain name:
es_es: Su nombre de dominio:
fr_fr: Votre nom de domaine :
nl_nl: Je domeinnaam:
ru_ru: Имя вашего домена:

source: Your registrar:
es_es: Su registrador:
fr_fr: Votre registraire de noms de domaine :
nl_nl: Jouw registrar:
ru_ru: Ваш регистратор:

source: Last updated date:
es_es: Última actualización:
fr_fr: Date de dernière mise à jour :
nl_nl: Laatst geupdate op:
ru_ru: Дата последнего обновления:

source: Domain creation date:
es_es: Fecha de creación del dominio:
fr_fr: Date de création du domaine :
nl_nl: Wanneer je domein is gemaakt:
ru_ru: Дата создания домена:

source: Your domain expires:
es_es: Su dominio caduca:
fr_fr: Votre domaine expire le :
nl_nl: Je domein verloopt op:
ru_ru: Ваш домен истекает:

source: Sorry, you domain name can't be verified :(
es_es: Lo sentimos, nombre de dominio no puede ser verificado :(
fr_fr: Désolé, votre nom de domaine ne peut être vérifié :(
nl_nl: Sorry, je domeinnaam kan niet geverifieerd worden :(
ru_ru: Извините, имя вашего домена не верифицируется :(

source: Email me before expiration
es_es: Envíeme un correo electrónico antes de la expiración
fr_fr: M'alerter avant expiration
nl_nl: E-mail me voor afloop
ru_ru: Оповестить об истечении срока регистрации по email

source: Check your Alexa Rank (Amazon index)
es_es: Compruebe su Alexa Rank (índice de Amazon)
fr_fr: Vérifier votre rang Alexa (Indice Amazon)
nl_nl: Controleer je Alexa Rank (Amazon index)
ru_ru: Проверить Alexa Rank (индекс Amazon)

source: Your Alexa Rank
es_es: Su Alexa Rank
fr_fr: Votre rang Alexa
nl_nl: Jouw Alexa Rank
ru_ru: Ваш Alexa Rank

source: Country Rank:
es_es: Clasificación de País:
fr_fr: Rang Pays :
nl_nl: Rang land:

source: The lower, the best
es_es: El más bajo, el mejor
fr_fr: Le plus faible, le mieux
nl_nl: Hoe lager, hoe beter
ru_ru: Чем ниже, тем лучше

source: Get Alexa Rank
es_es: Obtener Alexa Rank
fr_fr: Obtenir votre rang Alexa
nl_nl: Krijg een Alexa rank
ru_ru: Получить Alexa Rank

source: Upload a list of links to disavow to Google
es_es: Sube una lista de enlaces para rechazar a Google
fr_fr: Téléverser une liste de liens à désavouer à Google
nl_nl: Upload een lijst van links om naar Google te wijzen

source: Google Trends
fr_fr: Google Tendances
ru_ru: Google Тренды

source: Dareboost: Test, analyze and optimize your website
es_es: Dareboost: prueba, analiza y optimiza tu sitio web
fr_fr: Dareboost : Testez, analysez et optimisez votre site web

source: Google Campaign URL Builder tool
es_es: Herramienta Google Campaign URL Builder
fr_fr: Outil Google Campaign URL Builder

source: Titles & metas
es_es: Títulos y Metas
fr_fr: Titres et Métas
nl_nl: Titel en meta's
ru_ru: Заголовки и Мета

source: Manage all your titles & metas
es_es: Administrar todos tus títulos y metas
fr_fr: Gérez tous vos titres et métas
nl_nl: Beheer je titels en meta's
ru_ru: Управление вашими заголовками и метаданными

source: Manage
es_es: Gestionar
fr_fr: Gérer
nl_nl: Beheren
ru_ru: Управление

source: Guide to manage your titles and meta descriptions - new window
fr_fr: Guide pour gérer vos titres et meta descriptions - nouvelle fenêtre

source: Manage your XML / Image / HTML Sitemap
es_es: Gestionar tu XML / imagen / mapa del sitio HTML
fr_fr: Gérer votre plan de site XML / Image / HTML
nl_nl: Beheer je XML / Afbeeldingen / HTML Sitemap
ru_ru: Управление XML / Изображениями / HTML картой сайта

source: Guide to enable your XML Sitemaps - new window
fr_fr: Guide pour activer votre plan de site XML - nouvelle fenêtre

source: Open Graph, Twitter Card, Google Knowledge Graph and more...
es_es: Open Graph, Twitter Card, Google Knowledge Graph y más...
fr_fr: Open Graph, Twitter Card, Google Knowledge Graph et plus...
nl_nl: Open Graph, Twitter Card, Google Knowledge Graph en meer...
ru_ru: Open Graph, карточка Twitter, Google Knowledge Graph и другое...

source: Guide to enable Google Knowledge Graph - new window
fr_fr: Guide pour activer Google Knowledge Graph - nouvelle fenêtre

source: Track everything about your visitors with Google Analytics
es_es: Siga todo acerca de sus visitantes con Google Analytics
fr_fr: Suivez tout ce qui concerne vos visiteurs avec Google Analytics
nl_nl: Track alles over je bezoekers met Google Analytics
ru_ru: Отслеживание поведения пользователей на сайте с помощью Google Analytics

source: Guide to getting started with Google Analytics - new window
fr_fr: Guide pour débuter avec Google Analytics - nouvelle fenêtre

source: Advanced SEO options for advanced users!
es_es: ¡Opciones avanzadas de SEO para usuarios avanzados!
fr_fr: Options SEO avancées pour utilisateurs avancés !
nl_nl: Geavanceerde opties voor geavanceerde gebruikers !
ru_ru: Расширенные настройки SEO для продвинутых пользователей!

source: Improve WooCommerce SEO
es_es: Mejorar SEO WooCommerce
fr_fr: Améliorer le SEO de WooCommerce
nl_nl: Verbeter je Woocommerce SEO
ru_ru: Улучшение SEO показателей для WooCommerce

source: Improve Easy Digital Downloads SEO
es_es: Mejorar Easy Digital Downloads SEO
fr_fr: Améliorez le SEO de Easy Digital Downloads

source: Add Google Local Business data type
es_es: Añadir tipo de datos de Google Local Business
fr_fr: Ajoutez le type de données Google Local Business
nl_nl: Voeg Google Local Business data type toe
ru_ru: Добавить тип данных Google Мой Бизнес

source: Add Dublin Core meta tags
es_es: Agregar metaetiquetas Dublin Core
fr_fr: Ajout des balises Dublin Core
nl_nl: Voeg Dublin Core meta tags toe
ru_ru: Добавить метатеги Дублинского ядра

source: Add data types to your content: articles, courses, recipes, videos, events and products
es_es: Añadir tipos de datos a tu contenido: artículos, cursos, recetas, videos, eventos y productos
fr_fr: Ajout des types de données à vos contenus : articles, cours, recettes, vidéos, événements et produits
nl_nl: Voeg data types toe aan je content: artikelen, cursussen, recepten, video's, events en producten
ru_ru: Добавить типы данных вашего контента: статьи, курсы, рецепты, события и продукты

source: Enable Breadcrumbs for your theme and improve your SEO in SERPs
es_es: Habilitar migas de pan para tu tema y mejorar tu SEO en SERPs
fr_fr: Activer le fil d'Ariane pour votre thème et améliorer votre SEO dans les résultats de recherche
nl_nl: Schakel broodkruimel in voor je thema en verbeter je SEO in SERPs
ru_ru: Включите хлебные крошки в вашей теме и улучшите SEO показатели для поисковых систем

source: Guide to enable Breadcrumbs - new window
fr_fr: Guide pour activer le fil d'Ariane - nouvelle fenêtre

source: Track your website performance to improve SEO with Google Page Speed
es_es: Seguir el rendimiento de su sitio web para mejorar el SEO con Google Page Speed
fr_fr: Suivez les performances de votre site Web afin d’améliorer le SEO avec Google Page Speed
nl_nl: Track je websiteprestaties om SEO te verbeteren met Google Page Speed
ru_ru: Отслеживать производительность сайта с помощью Google Page Speed

source: Guide to analyse your site with Google Page Speed - new window
fr_fr: Guide pour analyser cette page avec Google Page Speed - nouvelle fenêtre

source: Edit your robots.txt file
es_es: Edita tu archivo robots.txt
fr_fr: Editer votre fichier robots.txt
nl_nl: Pas je robot.txt bestand aan
ru_ru: Редактирование файла robots.txt

source: View your robots.txt
fr_fr: Voir votre robots.txt
nl_nl: Pas je robot.txt bestand aan

source: Guide to edit your robots.txt file - new window
fr_fr: Guide pour éditer votre fichier robots.txt - nouvelle fenêtre
nl_nl: Pas je robot.txt bestand aan

source: Optimize your site for Google News
es_es: Optimizar tu sitio para Google News
fr_fr: Optimisez votre site pour Google Actualités
nl_nl: Optimaliseer je website voor Google Nieuws
ru_ru: Оптимизируйте ваш сайт для Новостей Google

source: Monitor 404, create 301, 302 and 307 redirections
es_es: Monitorear 404, crear redirecciones 301, 302 y 307
fr_fr: Surveiller les 404, créer des redirections 301, 302 et 307
nl_nl: Bekijk 404, maak 301, 302 en 307 redirects
ru_ru: Отслеживание ошибок 404, создание редиректов 301, 302 и 307

source: See redirects
es_es: Ver redirecciones
fr_fr: Voir les redirections
nl_nl: Bekijk redirects
ru_ru: Посмотреть редиректы

source: Guide to enable 301 redirections and 404 monitoring - new window
fr_fr: Guide pour activer les redirections 301 et la surveillance des 404 - nouvelle fenêtre

source: Scan your site to find SEO problems.
es_es: Analiza tu sitio para encontrar problemas SEO.
fr_fr: Analyser votre site pour trouver des problèmes de SEO.
nl_nl: Scan je website om SEO problemen te vinden.
ru_ru: Просканируйте ваш сайт, чтобы выявить проблемы с SEO.

source: See broken links
es_es: Ver enlaces rotos
fr_fr: Voir les liens cassés
nl_nl: Bekijk gebroken links
ru_ru: Просмотр нерабочих ссылок

source: Check your backlinks with Majestic API.
es_es: Compruebe sus backlinks con Majestic API.
fr_fr: Vérifiez vos backlinks avec l'API Majestic.
nl_nl: Controleer je backlinks met Majestic API.
ru_ru: Проверка обратных ссылок через Majestic API.

source: See backlinks
es_es: Ver backlinks
fr_fr: Voir vos backlinks
nl_nl: Bekijk backlinks
ru_ru: Просмотр обратных ссылок

source: Customize your permalinks.
fr_fr: Personnalisez vos permaliens.

source: Edit your htaccess file.
es_es: Editar tu archivo htaccess.
fr_fr: Modifier votre fichier htaccess.
nl_nl: Pas je htaccess bestand aan.
ru_ru: Редактирование файла .htaccess

source: Configure default WordPress RSS.
es_es: Configurar el RSS predeterminado de WordPress.
fr_fr: Configuration des liens RSS par défaut de WordPress.
nl_nl: Configureer standaard WordPress RSS.
ru_ru: Настроить стандартный WordPress RSS.

source: Import / export SEOPress settings from site to site.
es_es: Importar / exportar configuración de SEOPress de sitio a sitio.
fr_fr: Importer / Exporter les paramètres d'un site à un autre.
nl_nl: Importeer / Exporteer SEOPress instellingen van site naar site.
ru_ru: Импорт / экспорт настроек SEOPress с сайта на сайт.

source: Guide to export / import / reset settings - new window
fr_fr: Guide pour importer / exporter / réinitialiser les paramètres - nouvelle fenêtre

source: Edit your SEOPress license key.
es_es: Editar tu clave de licencia de SEOPress.
fr_fr: Modifier votre clé de licence SEOPress.
nl_nl: Pas je SEOPress licentiecode aan.
ru_ru: Изменить ваш лицензионный ключ SEOPress.

source: Guide to activate SEOPress PRO - new window
fr_fr: Guide pour activer SEOPress PRO - nouvelle fenêtre

source: Site title
es_es: Título del Sitio
fr_fr: Titre du site
nl_nl: Titel website
ru_ru: Название сайта

source: Indicate paginated content to Google
es_es: Indique contenido paginado a Google
fr_fr: Indiquer à Google le contenu paginé
nl_nl: Geef gepagineerde inhoud aan Google

source: Enable XML Sitemap
es_es: Activar Mapa del Sitio XML
fr_fr: Activez le plan de site XML
nl_nl: Schakel XML Sitemap in
ru_ru: Включить XML-карту сайта

source: Enable XML Image Sitemaps
es_es: Activar imagen de Mapas del Sitio XML
fr_fr: Activer le plan de site XML Images
nl_nl: Schakel XML Image Sitemaps in
ru_ru: Включить XML-карту изображений сайта

source: Enable XML Video Sitemaps
fr_fr: Activer le plan de site XML Vidéos

source: Enable HTML Sitemap
es_es: Activar Mapa del Sitio HTML
fr_fr: Activez le plan de site HTML
nl_nl: Schakel HTML Sitemap in
ru_ru: Включить HTML-карту сайта

source: Check to INCLUDE Post Types
es_es: Marcar para INCLUIR Tipos de Post
fr_fr: Cochez pour INCLURE les Types d'article
nl_nl: Vink aan om berichttypen te includeren
ru_ru: Отметьте для ВКЛЮЧЕНИЯ типа записи

source: Check to INCLUDE Taxonomies
es_es: Marcar para INCLUIR Taxonomías
fr_fr: Cochez pour INCLURE les Taxonomies
nl_nl: Vink aan om taxonomies te includeren
ru_ru: Отметьте для ВКЛЮЧЕНИЯ таксономии

source: Enter a post, page or custom post type ID(s) to display the sitemap
es_es: Introducir una ID(s) de entrada, página o tipo de contenido para mostrar el mapa del sitio
fr_fr: Saisissez un ID d'article, de page ou de type de contenu où afficher le plan de site
nl_nl: Voer een bericht, pagina of aangepast berichttype ID in om te tonen in sitemap
ru_ru: Введите ID страницы, записи или пользовательского типа данных для отображения карты сайта

source: Exclude some Posts, Pages or Custom Post Types
es_es: Excluir algunos artículos, páginas o tipos de contenido personalizados
fr_fr: Exclure certains articles, pages ou types de contenus
nl_nl: Sluit enkele berichten, pagina's of aangepaste berichttypen uit
ru_ru: Исключить некоторые страницы, записи или пользовательские типы данных

source: Disable the display of the publication date
es_es: Desactivar la visualización de la fecha de publicación
fr_fr: Désactiver l’affichage de la date de publication
nl_nl: Schakel de publicatiedatum uit
ru_ru: Отключить отображение даты публикации

source: Person or organization
es_es: Persona u organización
fr_fr: Personne ou Organisation
nl_nl: Persoon of organisatie
ru_ru: Частное лицо или организация

source: Your name / organization
es_es: Tu nombre / organización
fr_fr: Votre nom / organisation
nl_nl: Jouw naam / organisatie
ru_ru: Ваше имя / Название организации

source: Your photo / organization logo
es_es: Tu foto / logo de la organización
fr_fr: Votre photo / logo
nl_nl: Jouw foto / organisatie logo
ru_ru: Ваше фото / Логотип организации

source: Organization Phone number (only for Organization)
es_es: Número de teléfono de la organización (sólo para la organización)
fr_fr: Numéro de téléphone de l'organisation (seulement pour les organisations)
nl_nl: Telefoonnummer organisatie (alleen voor organisaties)
ru_ru: Номер телефона (только для организаций)

source: Contact type (only for Organization)
es_es: Tipo de contacto (sólo para la organización)
fr_fr: Type de contact (seulement pour les organisations)
nl_nl: Contact type (alleen voor bedrijven)
ru_ru: Тип связи (только для организаций)

source: Contact option (only for Organization)
es_es: Opción de contacto (sólo para la organización)
fr_fr: Option de contact (seulement pour les organisations)
nl_nl: Neem contact op (alleen voor bedrijven)
ru_ru: Опции типа связи (только для организаций)

source: Facebook Page URL
es_es: URL de la página de Facebook
fr_fr: URL de la page Facebook
nl_nl: Facebook pagina URL
ru_ru: URL страницы в Facebook

source: Twitter Username
es_es: Nombre de usuario de Twitter
fr_fr: Compte utilisateur Twitter
nl_nl: Twitter gebruikersnaam
ru_ru: Имя пользователя Twitter

source: Google + URL
es_es: URL de Google+
fr_fr: URL Google +
ru_ru: URL страницы Google+

source: Pinterest URL
es_es: URL de Pinterest
fr_fr: URL Pinterest
nl_nl: URL Pinterest
ru_ru: URL страницы Pinterest

source: Instagram URL
es_es: URL de Instagram
fr_fr: URL Instagram
nl_nl: URL Instagram
ru_ru: URL страницы в Instagram

source: YouTube URL
es_es: URL de YouTube
fr_fr: URL YouTube
nl_nl: URL Youtube
ru_ru: URL канала YouTube

source: LinkedIn URL
es_es: URL de Linkedln
fr_fr: URL LinkedIn
nl_nl: URL LinkedIn
ru_ru: URL страницы LinkedIn

source: MySpace URL
es_es: URL de MySpace
fr_fr: URL MySpace
nl_nl: URL MySpace
ru_ru: URL страницы MySpace

source: Soundcloud URL
es_es: URL de Soundcloud
fr_fr: URL Soundcloud
nl_nl: URL Soundcloud
ru_ru: URL страницы SoundСloud

source: Tumblr URL
es_es: URL de Tumblr
fr_fr: URL Tumblr
nl_nl: URL Tumblr
ru_ru: URL страницы Tumblr

source: Enable Open Graph Data
es_es: Habilitar datos de Open Graph
fr_fr: Activez les données Open Graph
nl_nl: Activeer Open Graph (aanbevolen)
ru_ru: Включить данные Open Graph

source: Select a default image
es_es: Seleccionar una imagen predeterminada
fr_fr: Sélectionnez une image par défaut
nl_nl: Selecteer standaard afbeelding
ru_ru: Изображение по умолчанию

source: Enable Twitter Card
es_es: Habilitar Twitter Card
fr_fr: Activez Twitter Card
nl_nl: Activeer Twitter card
ru_ru: Включить карточку Twitter

source: Use Open Graph if no Twitter Cards filled
es_es: Use Open Graph si no se rellenaron las tarjetas de Twitter
fr_fr: Utilisez Open Graph is Twitter Cards non renseignées
nl_nl: Gebruik Open Graph als er geen Twitter Card is ingevuld (aanbevolen)

source: Default Twitter Image
es_es: Imagen de Twitter por defecto
fr_fr: Image Twitter par défaut
nl_nl: Standaard afbeelding voor Twitter
ru_ru: Изображение по умолчанию

source: Image size for Twitter Summary card
es_es: Tamaño de imagen para Twitter Summary Card
fr_fr: Taille d'image pour Twitter Summary Card
nl_nl: Afbeeldingsgrootte
ru_ru: Размер изображения для сводной карточки

source: Enable Google Analytics tracking
es_es: Habilitar el seguimiento de Google Analytics
fr_fr: Activer le suivi Google Analytics
nl_nl: Activeer Google Analytics
ru_ru: Включить отслеживание Google Analytics

source: Enter your tracking ID
es_es: Introduzca su ID de seguimiento
fr_fr: Saisissez votre ID de suivi
nl_nl: Vul jouw ID in
ru_ru: Введите ваш идентификатор отслеживания

source: Google Analytics tracking opt-out
fr_fr: Opt-out pour le suivi Google Analytics

source: Consent message for user tracking
fr_fr: Message de consentement utilisateur pour le suivi

source: Exclude user roles from tracking
es_es: Excluir roles de usuario para seguimiento
fr_fr: Exclure des rôles utilisateurs du suivi
nl_nl: Zorg dat deze gebruikers niet worden bijgehouden (aanbevolen)
ru_ru: Не отслеживать следующие роли

source: Enable remarketing, demographics and interest reporting
es_es: Habilitar remarketing, datos demográficos e informes de interés
fr_fr: Activer le remarketing, les rapports démographiques et centres d'intérêts
nl_nl: Activeer re-marketing, demografische kenmerken en interesses
ru_ru: Включить ремаркетинговые, демографические отчеты и отчеты по интересам

source: Enable IP Anonymization
es_es: Habilitar la anonimización de IP
fr_fr: Activer l'anonymisation des IP
nl_nl: Maak gebruikers anoniem
ru_ru: Включить анонимизацию IP

source: Enhanced Link Attribution
es_es: Atribución de Enlace Mejorado
fr_fr: Améliorer l'attribution des liens
nl_nl: Schakel uitgebreide link-toewijzingen in
ru_ru: Улучшенная атрибуция ссылок

source: Enable cross-domain tracking
es_es: Habilitar el seguimiento de dominios cruzados
fr_fr: Activer le suivi cross-domain
nl_nl: Sta cross-domain volgen toe
ru_ru: Включить кросс-доменное отслеживание

source: Enable external links tracking (all links with target _blank attribute)
es_es: Habilitar el seguimiento de los enlaces externos (todos los enlaces con el atributo target _blank)
fr_fr: Activez le suivi des liens externes (tous les liens dotés de l'attribut _blank)
nl_nl: Track ook uitgaande links (alle linkjes die opnenen in een nieuw tabblad)
ru_ru: Включить отслеживание внешних ссылок (все ссылки с атрибутом _blank)

source: Enable downloads tracking (eg: PDF, XLSX, DOCX...)
es_es: Habilitar el seguimiento de descargas (por ejemplo: PDF, XLSX, DOCX ...)
fr_fr: Activer le suivi des téléchargements (ex: PDF, XLSX, DOCX...)
nl_nl: Track ook de downloads van bestanden (bijv. PDF)
ru_ru: Включить отслеживание загрузок (например: PDF, XLSX, DOCX...)

source: Track click downloads
es_es: Seguimiento de descargas de clics
fr_fr: Suivi des clics de téléchargements
nl_nl: Track kliks & downloads

source: Enable affiliate / outbound links tracking (eg: aff, go, out, recommends
es_es: Habilitar el seguimiento de enlaces afiliados / outbound (por ejemplo: aff, go, out, recomienda
fr_fr: Activez le suivi des liens affiliés / sortants (ex: aff|go|out)
nl_nl: Track affiliate links
ru_ru: Включить отслеживание партнерских / исходящих ссылок (например: aff, go, out, recommends)

source: Track affiliate / outbound links
es_es: Seguimiento de enlaces afiliados / outbound
fr_fr: Suivre les liens affiliés / sortants
nl_nl: Track affiliate links
ru_ru: Отслеживать партнерские / исходящие ссылки

source: Track Authors
es_es: Seguir Autores
fr_fr: Suivre les Auteurs
nl_nl: Track auteurs
ru_ru: Отслеживать авторов

source: Track Categories
es_es: Seguir Categorías
fr_fr: Suivre les Catégories
nl_nl: Track categorieën
ru_ru: Отслеживать категории

source: Track Tags
es_es: Seguir Etiquetas
fr_fr: Suivre les Etiquettes
ru_ru: Отслеживать теги

source: Track Post Types
es_es: Seguir Tipos de Publicaciones
fr_fr: Suivre les Types d'articles personnalisés
nl_nl: Berichtsoorten
ru_ru: Отслеживать типы записей

source: Track Logged In Users
es_es: Seguir Usuarios Conectados
fr_fr: Suivre les utilisateurs connectés
nl_nl: Track ingelogde gebruikers
ru_ru: Отслеживать авторизованных пользователей

source: Redirect attachment pages to post parent
es_es: Redirigir las páginas de adjuntos al post principal
fr_fr: Rediriger les pages de type pièces jointes vers la page parent (attachment)
nl_nl: Re-direct media bestanden naar bovenliggende pagina (aanbevolen)
ru_ru: Перенаправлять страницы вложений на родительскую

source: Add WP Editor to taxonomy description textarea
fr_fr: Ajouter l'éditeur WP au champ description des taxonomies

source: Remove stop words from URL
es_es: Quitar stop words (palabras vacías) de la URL
fr_fr: Supprimer les mots inutiles des URL
nl_nl: Verwijder stopwoorden in de permalink
ru_ru: Удалить стоп-слова из URL

source: Remove /category/ in URL
es_es: Quitar /category/ en URL
fr_fr: Supprimer /category/ dans les URLs
nl_nl: Verwijder de /category/ in de URL
ru_ru: Удалить <em>/category/</em> из URL

source: Disable trailing slash for metas
es_es: Deshabilitar barra diagonal final para metas
fr_fr: Désactiver la barre oblique pour metas
nl_nl: Verwijder trailing slag (/)

source: Remove WordPress generator meta tag
es_es: Eliminar metaetiqueta del generador de WordPress
fr_fr: Supprimer la balise meta generator de WordPress

source: Remove WordPress shortlink meta tag
es_es: Eliminar la metaetiqueta de enlace corto de WordPress
fr_fr: Supprimer la balise meta Shortlink de WordPress

source: Remove Windows Live Writer meta tag
es_es: Eliminar la metaetiqueta de Windows Live Writer
fr_fr: Supprimer la balise Windows Live Writer
