Repository: J-Brk/wp-seopress-public
Catalog: languages/wp-seopress-*.po
Languages: es_es, fr_fr, nl_nl, ru_ru

source: Learn how to use correctly the standout tag
es_es: Aprende a usar correctamente la etiqueta destacada
fr_fr: Apprenez à utiliser correctement la balise standout

source: Google News Genres
es_es: Género de Google News
fr_fr: Genres Google News
nl_nl: Categorie Google Nieuws
ru_ru: Темы разделов Новостей Google

source: None
es_es: Ninguna
fr_fr: Aucun
nl_nl: Geen
ru_ru: Нет

source: Google News Keywords <em>(max recommended limit: 12)</em>
es_es: Palabras clave Google News <em>(límite máximo recomendado: 12)</em>
fr_fr: Mots clés Google News <em>(limite max recommandée: 12)</em>
nl_nl: Google Nieuws Zoekwoorden <em>(max: 12)</em>
ru_ru: Ключевые слова для Новостей Google <em>(максимальное рекомендуемое значение: 12)</em>

source: Enter your Google News Keywords
es_es: Introduce tus palabras clave Google News
fr_fr: Entrez vos mots clés Google News
ru_ru: Введите ваши ключевые слова для Новостей Google

source: Exclude this post from Video Sitemap?
fr_fr: Exclure cet article du plan de site Vidéo ?

source: If your post is set to noindex, it will be automatically excluded from the sitemap.
fr_fr: Si votre article est défini sur noindex, il sera automatiquement exclus du plan de site.

source: Video
fr_fr: Vidéo

source: Video URL (required)
fr_fr: URL de la vidéo (requis)

source: Enter your video URL
fr_fr: Saisissez votre URL vidéo

source: Video URL
fr_fr: URL de la vidéo

source: NOT an external video (eg: video hosting on YouTube, Vimeo, Wistia...)? Check this if your video is hosting on this server.
fr_fr: PAS une vidéo externe (ex: vidéo hébergée sur YouTube, Vimeo, Wistia...) ? Cochez cette case si votre vidéo est hébergée sur ce serveur.

source: Video Title (required)
fr_fr: Titre de la vidéo (requis)

source: Enter your video title
fr_fr: Saisissez votre titre vidéo

source: Video title
fr_fr: Titre de la vidéo

source: Default: title tag, if not available, post title.
fr_fr: Défaut : balise title, si indisponible, titre de l'article.

source: Video Description (required)
fr_fr: Description de la vidéo (requis)

source: Enter your video description
fr_fr: Entrez votre description vidéo

source: Video description
fr_fr: Description de la vidéo

source: 2048 characters max., default: meta description, if not available, beginning of the post content.
fr_fr: 2048 caractères max., défaut : meta description, si indisponible, début de l'article.

source: Video Thumbnail (required)
fr_fr: Miniature de la vidéo (requis)

source: Select your video thumbnail
fr_fr: Sélectionnez votre miniature vidéo

source: Video Thumbnail
fr_fr: Miniature vidéo

source: Minimum size: 160x90px (1920x1080 max), JPG, PNG or GIF formats. Default: your post featured image.
fr_fr: Taille minimum : 160x90px (1920x1080 max), formats JPG, PNG ou GIF. Defaut : votre image à la une.

source: Video Duration (recommended)
fr_fr: Durée de la vidéo (recommandé)

source: Duration in seconds
fr_fr: Durée en secondes

source: Video duration
fr_fr: Durée de la vidéo

source: The duration of the video in seconds. Value must be between 0 and 28800 (8 hours).
fr_fr: La durée de la vidéo en secondes. La valeur doit être comprise entre 0 et 28800 (8 heures).

source: Video Rating
fr_fr: Note de la vidéo

source: Video rating
fr_fr: Note de la vidéo

source: Allowed values are float numbers in the range 0.0 to 5.0.
fr_fr: Les valeurs autorisées sont des nombres à virgule compris entre 0,0 et 5,0.

source: View count
fr_fr: Nombre de vues

source: Number of views
fr_fr: Nombre de vues

source: Video tags
fr_fr: Mots clés vidéo

source: Enter your video tags
fr_fr: Saisissez vos mots clés vidéo

source: 32 tags max., separate tags with commas. Default: target keywords + post tags if available.
fr_fr: 32 mots clés max, à séparer avec des virgules. Défaut : mots clés cibles + mots clés de l'article si disponible.

source: Video categories
fr_fr: Catégories de la vidéo

source: Enter your video categories
fr_fr: Saisissez vos catégories vidéo

source: 256 characters max., usually a video will belong to a single category, separate categories with commas. Default: first post category if available.
fr_fr: 256 caractères max., habituellement une vidéo est attribuée à une seule catégorie, séparer les catégories par des virgules. Défaut : première catégorie de l'article si disponible.

source: NOT family friendly?
fr_fr: PAS pour tous les publics ?

source: The video will be available only to users with SafeSearch turned off.
fr_fr: La vidéo sera disponible uniquement aux utilisateurs avec SafeSearch désactivé.

source: Remove video
fr_fr: Supprimer la vidéo

source: Add video
fr_fr: Ajouter une vidéo

source: Content analysis
es_es: Análisis de contenido
fr_fr: Analyse de contenu

source: 404 - Page not found
es_es: 404 - Página no encontrada
fr_fr: 404 - Page non trouvée
nl_nl: 404 - Pagina niet gevonden
ru_ru: 404 - Страница не найдена

source: Dashboard
es_es: Escritorio
fr_fr: Tableau de bord
ru_ru: Консоль

source: XML / Image / HTML Sitemap
es_es: XML / imagen / Mapa del sitio HTML
fr_fr: Plan de site XML / Image / HTML
nl_nl: Sitemap
ru_ru: XML / Изображение / HTML карта сайта

source: Site Title
es_es: Título del sitio
fr_fr: Titre du Site
nl_nl: Website titel
ru_ru: Название сайта

source: Tagline
es_es: Lema del sitio
fr_fr: Slogan du site
ru_ru: Подзаголовок

source: Post Title (post, page, custom post type)
es_es: Título de Post (post, página, tipo de post personalizado)
fr_fr: Titre du post (article, page, type d'article personnalisé)
nl_nl: Titel van het bericht
ru_ru: Заголовок записи

source: Post excerpt
es_es: Extracto de Post
fr_fr: Extrait du post
nl_nl: Fragment
ru_ru: Выдержка

source: Post date
es_es: Fecha de Post
fr_fr: Date du post
nl_nl: Gepubliceerd op
ru_ru: Дата публикации

source: Post author
es_es: Autor de Post
fr_fr: Auteur du post
nl_nl: Auteur
ru_ru: Автор

source: Post category
es_es: Categoría de Post
fr_fr: Catégorie de l'article

source: Post tag
es_es: Etiqueta de Post
fr_fr: Étiquette de l'article

source: Category title
es_es: Título de Categoría
fr_fr: Titre de catégorie
nl_nl: Categorie
ru_ru: Название категории

source: Category description
es_es: Descripción de Categoría
fr_fr: Description de la catégorie
nl_nl: Categorie beschrijving
ru_ru: Описание категории

source: Tag title
es_es: Título de Etiqueta
fr_fr: Titre de l'étiquette
nl_nl: Titel Tag
ru_ru: Название тега

source: Tag description
es_es: Descripción de Etiqueta
fr_fr: Description de l'étiquette
nl_nl: Omschrijving Tag
ru_ru: Описание тега

source: Term title
es_es: Título de término
fr_fr: Titre du terme
nl_nl: Titel
ru_ru: Название термина

source: Term description
es_es: Descripción del término
fr_fr: Description du terme
nl_nl: Beschrijving
ru_ru: Описание термина

source: Search keywords
es_es: Buscar palabras clave
fr_fr: Mots clés de recherche
nl_nl: Vind zoekwoorden
ru_ru: Ключевые слова

source: Current number page
es_es: Número de página actual
fr_fr: Numéro de page actuel
nl_nl: Huidige pagina

source: Plural Post Type Archive name
es_es: Nombre de Tipo de Archivo de Post Plural
fr_fr: Nom pluriel archives type d'article personnalisé
nl_nl: Berichttype archief
ru_ru: Имя типа записей (множественное число)

source: Archive title
fr_fr: Titre de l'archive

source: Day Archive date
fr_fr: Jour de la date d'archive

source: Month Archive title
fr_fr: Mois de l'archive

source: Year Archive title
fr_fr: Année de l'archive

source: Custom fields from post, page or post type
es_es: Campos personalizados desde el tipo de publicación, página o publicación
fr_fr: Champs personnalisés depuis un article, une page ou un type de contenu

source: Custom term taxonomy from post, page or post type
fr_fr: Terme de taxonomy personnalisée depuis un article, une page ou un type de contenu

source: Single product category
es_es: Categoría de producto simple
fr_fr: Catégorie fiche produit
nl_nl: Enkel product categorie

source: Single product tag
es_es: Etiqueta de producto simple
fr_fr: Étiquette fiche produit
nl_nl: Enkel Product tag

source: Single product short description
es_es: Descripción corta de producto simple
fr_fr: Description courte fiche produit
nl_nl: Korte productomschrijving

source: Current day
fr_fr: Jour en cours

source: Current month
fr_fr: Mois en cours

source: Current year
fr_fr: Année en cours

source: Current date
fr_fr: Date du jour

source: Current time
fr_fr: Temps actuel

source: Templates variables
es_es: Variables de plantillas
fr_fr: Modèles de variables
nl_nl: Templates
ru_ru: Переменные шаблонов страниц

source: Browse our guides
es_es: Visita nuestras guías
fr_fr: Consultez nos guides
nl_nl: Bekijk de handleidingen van de maker
ru_ru: Читайте наши руководства

source: Read our FAQ
es_es: Lee nuestro FAQ
fr_fr: Consultez notre FAQ
nl_nl: Lees de FAQ van de maker
ru_ru: Частые вопросы

source: Check our website
es_es: Comprueba nuestro sito web
fr_fr: Visitez notre site web
nl_nl: Website
ru_ru: Посетите наш сайт

source: Watch our video to learn how to connect your WordPress site with Google Analytics and get statistics right in your dashboard (PRO only).
fr_fr: Regardez notre vidéo pour apprendre comment à connecter votre site WordPress avec Google Analytics et obtenir des statistiques directement dans votre tableau de bord (PRO seulement).

source: How-to
fr_fr: Guides

source: Read our guide
fr_fr: Consultez notre guide

source: Click to disable this feature
es_es: Haga clic para desactivar esta función
fr_fr: Cliquez pour désactiver cette fonctionnalité
nl_nl: Klik om dit uit te schakelen
ru_ru: Нажмите, чтобы отключить

source: Click to enable this feature
es_es: Haga clic para activar esta función
fr_fr: Cliquez pour activer cette fonctionnalité
nl_nl: Klik om dit te activeren
ru_ru: Нажмите, чтобы включить

source: Home
es_es: Inicio
fr_fr: Accueil
ru_ru: Главная

source: Single Post Types
es_es: Tipos de Post Individuales
fr_fr: Détail Types de contenus
nl_nl: Berichttypen enkel
ru_ru: Отдельные записи

source: General
fr_fr: Général
nl_nl: Standaard
ru_ru: Общие

source: Post Types
es_es: Tipos de Post
fr_fr: Types de contenus
ru_ru: Типы записей

source: HTML Sitemap
es_es: Mapa del sitio HTML
fr_fr: Sitemap HTML
ru_ru: HTML карта сайта

source: Your social accounts
es_es: Tus cuentas sociales
fr_fr: Vos comptes sociaux
nl_nl: Jouw social media accounts
ru_ru: Аккаунты в соцсетях

source: Tracking
es_es: Seguimiento
fr_fr: Suivi
ru_ru: Отслеживание

source: Events
es_es: Eventos
fr_fr: Evénements
ru_ru: События

source: Custom Dimensions
es_es: Dimensiones personalizadas
fr_fr: Dimensions personnalisées
nl_nl: Aangepaste dimensie
ru_ru: Пользовательские параметры

source: Stats in Dashboard
es_es: Estadísticas en el Escritorio
fr_fr: Stats dans le Tableau de bord
nl_nl: Statistieken in dashboard
ru_ru: Статистика в консоли

source: Appearance
es_es: Apariencia
fr_fr: Apparence
nl_nl: Weergave
ru_ru: Внешний вид

source: Security
es_es: Seguridad
fr_fr: Sécurité
nl_nl: Beveiliging
ru_ru: Безопасность

source: Export Settings
es_es: Exportar configuración
fr_fr: Exporter Paramètres
nl_nl: ﻿Exporteer instellingen
ru_ru: Экспортировать настройки

source: Export the plugin settings for this site as a .json file. This allows you to easily import the configuration into another site.
es_es: Exportar la configuración del plugin de este sitio como un archivo .json. Esto le permite importar fácilmente la configuración en otro sitio.
fr_fr: Exporter les paramètres du plugin pour ce site comme un fichier JSON. Cela vous permet d'importer facilement votre configuration dans un autre site WordPress.
nl_nl: Exporteer de plugin instellingen van deze site naar een .json bestand. Hiermee kun je de instellingen eenvoudig importeren naar een andere site.
ru_ru: Экспортировать настройки плагина для этого сайта в .json файл. Это позволит вам легко импортировать текущую конфигурацию в другой сайт.

source: Export
es_es: Exportar
fr_fr: Exporter
nl_nl: Exporteren
ru_ru: Экспорт

source: Import Settings
es_es: Importar configuración
fr_fr: Importer Paramètres
nl_nl: Instellingen importeren
ru_ru: Импортировать настройки

source: Import the plugin settings from a .json file. This file can be obtained by exporting the settings on another site using the form above.
es_es: Importar la configuración del plugin desde un archivo .json. Este archivo se puede obtener mediante la exportación de los ajustes en otro sitio usando el formulario de arriba.
fr_fr: Importer les paramètres du plugin depuis un fichier JSON. Ce fichier peut être obtenu en exportant les paramètres depuis un autre site en utilisant le formulaire ci-dessus.
nl_nl: Importeer de plug-in instellingen uit een .json bestand. Dit bestand kan worden verkregen door instellingen op een andere website te exporteren.
ru_ru: Импортировать настройки плагина из .json файла. Этот файл можно создать с помощью экспорта настроек через форму, расположенную выше.

source: Import
es_es: Importar
fr_fr: Importer
nl_nl: Importeren
ru_ru: Импорт

source: Import completed!
fr_fr: Import terminé !

source: Import Redirections
es_es: Redirecciones de importación
fr_fr: Importez des redirections
nl_nl: Import re-directs
ru_ru: Импорт редиректов

source: Import your own redirections from a .csv file (separator ";"). You must have 3 columns in this order: url to match (without your domain name), url to redirect in absolute and type of redirection (301, 302 or 307).
es_es: Importe sus propias redirecciones desde un archivo .csv (separador ";"). Debe tener 3 columnas en este orden: url para emparejar (sin su nombre de dominio), url para redireccionar en dirección absoluta y tipo de redirección (301, 302 o 307).
fr_fr: Importez vos propres redirections depuis un fichier .csv (séparateur « ; »). Vous devez avoir 3 colonnes dans l’ordre suivant : url à matcher (sans votre nom de domaine), l’url de redirection en absolu et le type de redirection (301, 302 ou 307).
nl_nl: Importeer je redirections via een .csv bestand (scheiding ";"). Je moet drie kolommen hebben in deze volgorde: URL van de redirect zonder je domeinnaam, doel URL en type redirect (301, 302 of 307).
ru_ru: Импортируйте ваши редиректы из .csv файла (сепаратор ";"). Файл должен содержать 3 колонки в следующем порядке: url для сравнения (без имени домена), абсолютный конечный url и тип редиректа (301, 302 или 307).

source: Download a CSV example
es_es: Descargar un ejemplo de CSV
fr_fr: Télécharger un fichier CSV d'exemple
nl_nl: Download een CSV voorbeeld
ru_ru: Загрузить образец CSV-файла

source: Export Redirections
fr_fr: Exporter redirections

source: Export all redirections for this site as a .csv file. This allows you to easily import the redirections into another site, to Excel / Google Sheets...
fr_fr: Exportez toutes les redirections de ce site vers un fichier CSV. Cela permet de les importer facilement vers un autre site, Excel / Google Sheets...

source: Import posts and terms metadata from Yoast
es_es: Importar entradas y términos metadatos de Yoast
fr_fr: Importer les méta données des articles, pages, types d'articles personnalisés, terms de taxonomies depuis Yoast
nl_nl: Importeer berichten en termen van Yoast metadata
ru_ru: Импортировать данные из Yoast

source: By clicking Migrate, we'll import:
es_es: Clicando sobre Migrar, importaremos:
fr_fr: En cliquant sur Migrer, vous importerez :
nl_nl: Wij zullen de volgende instellingen importeren :
ru_ru: После нажатия кнопки "Перенос" мы импортируем:

source: Title tags
es_es: Etiquetas de título
fr_fr: Balises titres
nl_nl: Titels
ru_ru: Тег заголовка

source: Facebook Open Graph tags (title, description and image thumbnail)
es_es: Etiquetas de Facebook Open Graph (título, Descripción e imagen miniatura)
fr_fr: Balises Facebook Open Graph (titre, description et miniature)
nl_nl: Facebook open graph tags
ru_ru: Open Graph теги для Facebook (заголовок, описание и миниатюра изображения)

source: Twitter tags (title, description and image thumbnail)
es_es: Etiquetas de Twitter (título, Descripción e imagen miniatura)
fr_fr: Balises Twitter (titre, description et miniature)
nl_nl: Twitters tags
ru_ru: Теги для Twitter (заголовок, описание и миниатюра изображения)

source: Focus keywords
es_es: Keywords de enfoque
fr_fr: Mots clés cibles

source: <strong>WARNING:</strong> Migration will delete all SEOPress posts and terms metadata. Some dynamic variables will not be interpreted.
fr_fr: <strong>ATTENTION :</strong> La migration supprimera toutes les méta-données de SEOPress. Certaines variables dynamiques ne seront pas interprétées.

source: Migrate now
es_es: Migrar ahora
fr_fr: Migrer maintenant
nl_nl: Importeer de instellingen
ru_ru: Перенести сейчас

source: Reset All Notices From Notifications Center
es_es: Restablecer todos los avisos del Centro de Notificaciones
fr_fr: Réinitialiser toutes les notices du Centre de Notifications
nl_nl: Reset alle notificaties
ru_ru: Сбросить все оповещения

source: By clicking Reset Notices, you'll see all notices again in notifications center.
es_es: Clicando en Restablecer Avisos, verás todos los avisos otra vez en el centro de notificaciones.
fr_fr: En cliquant sur Réinitialiser Notices, vous verrez à nouveau les notices dans le centre de notifications.
nl_nl: Door te resetten zie je alle notificaties (ook oude) terug in je dashboard.
ru_ru: После сброса вы снова увидите все скрытые ранее оповещения.

source: Reset notices
es_es: Restablecer avisos
fr_fr: Réinitialiser Notices
nl_nl: Reset de notificaties
ru_ru: Сбросить оповещения

source: Reset All Settings
es_es: Restablecer todas las configuraciónes
fr_fr: Tout réinitialiser
nl_nl: Reset alle instellingen
ru_ru: Сбросить ВСЕ настройки

source: <strong>WARNING:</strong> Delete all options related to SEOPress in your database AND set settings to their default values.
es_es: <strong>ADVERTENCIA:</strong> Borrar todas las opciones relacionadas con SEOPress en su base de datos Y la configuración a sus valores predeterminados.
fr_fr: <strong>AVERTISSEMENT:</strong> Supprime toutes les options liées à SEOPress dans la base de données et redéfini ces derniers à leurs valeurs par défaut.
nl_nl: <strong>WAARSCHUWING:</strong> ALLE instellingen zullen worden verwijdert. Ook de geavanceerde instellingen die wij hebben ingesteld. Weet je echt zeker dat je dit wilt doen?.
ru_ru: <strong>ВНИМАНИЕ:</strong> Это действие удалит ВСЕ настройки SEOPress из базы данных и перезапишет их на значения по умолчанию.

source: Reset settings
es_es: Reiniciar Ajustes
fr_fr: Réinitialiser les paramètres
nl_nl: Reset de instellingen
ru_ru: Сброс настроек

source: SEO Tools
es_es: Herramientas SEO
fr_fr: Outils SEO
nl_nl: SEO gereedschappen
ru_ru: SEO-инструменты

source: Useful links
es_es: Enlaces útiles
fr_fr: Liens utiles
nl_nl: Bruikbare links
ru_ru: Полезные ссылки

source: Notifications Center
es_es: Centro de Notificaciones
fr_fr: Centre de Notifications
nl_nl: Notificatie centrum
ru_ru: Ценр оповещений

source: Your theme doesn't use <strong>add_theme_support('title-tag');</strong>
es_es: Tu tema no usa <strong>add_theme_support('title-tag');</strong>
fr_fr: Votre thème n'utilise pas <strong>add_theme_support('title-tag');</strong>
nl_nl: Je thema gebruikt geen <strong>voeg_thema_support('title-tag');</strong>
ru_ru: Ваша тема не использует <strong>add_theme_support('title-tag');</strong>

source: High impact
es_es: Alto impacto
fr_fr: Impact élevé
nl_nl: Hoge impact
ru_ru: Высокое влияние

source: Learn more
es_es: Saber más
fr_fr: En savoir plus
nl_nl: Leer meer hierover
ru_ru: Изучить подробнее

source: We notice that you use Yoast SEO plugin. <br>Do you want to migrate all your posts metadata to SEOPress?
es_es: Hemos observado que utilizas Yoast SEO. <br> ¿Migrar los metadatos de sus artículos, páginas y tipos de elementos personalizados a SEOPress?
fr_fr: Nous avons noté que vous utilisez Yoast SEO. <br>Souhaitez vous migrer les méta données de vos articles, pages et types d'articles personnalisés vers SEOPress ?
nl_nl: We zien dat je de Yoast SEO plugin gebruikt. <br>Wil je alle metagegevens migreren naar SEOPress?
ru_ru: Мы заметили, что вы используете плагин Yoast SEO.<br>Вы хотите перенести метаданные ваших записей в SEOPress?

source: Migrate!
es_es: ¡Migrar!
fr_fr: Migrer !
ru_ru: Перенести данные!

source: Your site doesn't use an SSL certificate!
es_es: ¡Tu sitio no utiliza un certificado SSL!
fr_fr: Votre site n'utilise pas de certificat SSL !
nl_nl: Je website heeft geen SSL certificaat !
ru_ru: Ваш сайт не использует SSL-сертификат!

source: Low impact
es_es: Bajo impacto
fr_fr: Impact faible
nl_nl: Lage impact
ru_ru: Низкое влияние

source: Buy an SSL!
es_es: ¡Comprar un SSL!
fr_fr: Acheter un SSL !
nl_nl: Schaf een SSL aan !
ru_ru: Купить сертификат SSL!

source: Your site is not visible to Search Engines!
es_es: ¡Tu sitio no es visible para los motores de búsqueda!
fr_fr: Votre site n'est pas visible aux moteurs de recherche !
nl_nl: Je site is niet zichtbaar voor zoekmachines!
ru_ru: Ваш сайт не вид

source: Fix this!
es_es: ¡Solucionarlo!
fr_fr: Régler !
nl_nl: Maak dit!
ru_ru: Исправить!

source: Your site title is empty!
es_es: ¡El título de tu sitio está vacío!
fr_fr: Le titre de votre site est vide !
nl_nl: Je website titel is leeg!
ru_ru: Название вашего сайта пустое!

source: Your permalinks are not SEO Friendly! Enable pretty permalinks to fix this.
es_es: ¡Tus permalinks no son SEO amigables! Activa permalinks buenos para solucionar este problema.
fr_fr: Vos permaliens ne sont pas SEO Friendly ! Veuillez activer la réécriture d'URL pour résoudre cela.
nl_nl: Je permalinks zijn niet echt SEO vriendelijk! Stel goede permalinks in om dit probleem te verhelpen.
ru_ru: Ваши постоянные ссылки не дружелюбны к SEO! Включите красивые URL чтобы исправить это.

source: You RSS feed show full text!
es_es: ¡Tu fuente RSS muestra el texto completo!
fr_fr: Votre flux RSS affiche le texte complet !
nl_nl: Je RSS-feed toont de volledige tekst!
ru_ru: Ваш RSS-фид выводит полный текст!

source: Medium impact
es_es: Impacto medio
fr_fr: Impact modéré
ru_ru: Среднее влияние

source: You like SEOPress? Please help us by rating us 5 stars!
fr_fr: Vous aimez SEOPress ? Aidez nous en attribuant la note de 5 étoiles !

source: Rate us!
fr_fr: Notez nous !

source: Break comments into pages is ON!
es_es: ¡Los comentarios divididos en las páginas está activo!
fr_fr: Diviser les commentaires en plusieurs pages est actif !
nl_nl: Opmerkingen binnen de pagina's staan aan !
ru_ru: Хлебные крошки на страницах ВКЛЮЧЕНЫ!

source: Huge impact
es_es: Gran impacto
fr_fr: Impact élevé
nl_nl: Gigantische impact
ru_ru: Огромное влияние

source: Disable this!
es_es: ¡Desactivar esto!
fr_fr: Désactiver !
nl_nl: Schakel dit uit!
ru_ru: Отключить это!

source: Display more posts per page on homepage and archives
es_es: Mostrar más publicaciones por página en la página principal y los archivos
fr_fr: Afficher davantage d'articles par page sur votre page d'accueil et archives
nl_nl: Laat meer berichten zien per pagina op de homepage en in archieven
ru_ru: Отображать больше записей

source: You don't have an XML Sitemap!
es_es: ¡No tienes un Sitemap XML!
fr_fr: Vous n'avez pas de Sitemap XML !
nl_nl: Je hebt geen XML Sitemap!
ru_ru: У вас нет XML-карты сайта!

source: Do you have a Google My Business page? It's free!
es_es: ¿Tienes una página de Google My Business? ¡Es gratis!
fr_fr: Avez vous une page Google Business ? C'est gratuit !

source: Create your page now!
es_es: ¡Crea tu página ahora!
fr_fr: Créez votre page !
nl_nl: Maak nu je eigen pagina!
ru_ru: Создайте вашу страницу сейчас!

source: Add your site to Google. It's free!
es_es: Agrega tu sitio a Google. ¡Es gratis!
fr_fr: Ajoutez votre site à Google. C’est gratuit !
nl_nl: Voeg je site toe aan Google. Het is gratis :)
ru_ru: Добавьте ваш сайт в Google. Это бесплатно!
