Repository: J-Brk/wp-seopress-public
Catalog: languages/wp-seopress-*.po
Languages: es_es, fr_fr, nl_nl, ru_ru

source: Remove RSD meta tag
es_es: Eliminar la metaetiqueta RSD
fr_fr: Supprimer la balise meta RSD

source: Google site verification
es_es: Verificación del sitio de Google
fr_fr: Vérification de site Google
nl_nl: Google site vertificatie
ru_ru: Верификация сайта в Google

source: Bing site verification
es_es: Verificación del sitio de Bing
fr_fr: Vérification de site Bing
nl_nl: Bing site vertificatie
ru_ru: Верификация сайта в Bing

source: Pinterest site verification
es_es: Verificación del sitio en Pinterest
fr_fr: Vérification de site Pinterest
nl_nl: Pinterest site vertificatie
ru_ru: Верификация сайта в Pinterest

source: Yandex site verification
es_es: Verificación del sitio de Yandex
fr_fr: Vérification de site Yandex
nl_nl: Yandex site vertificatie
ru_ru: Верификация сайта в Yandex

source: SEOPress in admin bar
es_es: SEOPress en la barra de admin
fr_fr: SEOPress dans la barre d’admin
ru_ru: SEOPress в панели администратора

source: Move SEOPress metaboxe position
es_es: Mover la posición metaboxe de SEOPress
fr_fr: Déplacer la position de la metaboxe SEOPress
nl_nl: Verplaats SEOPress metabox positie

source: Hide SEOPress Notifications Center
es_es: Ocultar Centro de notificaciones de SEOPress
fr_fr: Cacher le Centre de Notifications SEOPress
nl_nl: Verberg notificaties voor SEOPress Center
ru_ru: Скрыть центр оповещений SEOPress

source: Show Title tag column in post types
es_es: Mostrar columna de etiqueta Title en tipos de post
fr_fr: Afficher la balise Titre dans les colonnes des articles personnalisés
nl_nl: Laat titel tag kolom zien in berichttypen
ru_ru: Колонка Заголовка

source: Show Meta description column in post types
es_es: Mostrar columna de descripción Meta en tipos de post
fr_fr: Afficher la meta description dans les colonnes des articles personnalisés
nl_nl: Laat meta omschrijving kolom zien in berichttypen
ru_ru: Колонка Мета-описаний

source: Show Redirection Enable column in post types
fr_fr: Afficher la colunne Redirection Active dans les types de contenu

source: Show Redirect URL column in post types
fr_fr: Afficher la colonne URL de redirection dans les types de contenu

source: Show canonical URL column in post types
es_es: Mostrar la columna de URL canónica en los tipos de publicaciones
fr_fr: Afficher la colonne URL canonique dans les types de contenus

source: Show Target Keyword column in post types
es_es: Mostrar la columna Palabra clave destino en los tipos de publicación
fr_fr: Afficher la colonne Mot clé cible dans les types de contenus

source: Show noindex column in post types
es_es: Mostrar columna noindex en tipos de post
fr_fr: Afficher la colonne noindex dans les types d'articles
nl_nl: Laat noindex kolom zien in berichttypen
ru_ru: Колонка noindex

source: Show nofollow column in post types
es_es: Mostrar columna de nofollow en tipos de post
fr_fr: Afficher la colonne nofollow dans les types d'articles
nl_nl: Laat nofollow kolom zien in berichttypen
ru_ru: Колонка nofollow

source: Show total number of words column in post types
es_es: Mostrar el número total de columnas de palabras en los tipos de publicación
fr_fr: Affichez la colonne du nombre total de mots pour vos types de contenus
nl_nl: Laat het totaal aantal woorden in kolom zien in berichttypen
ru_ru: Отображать колонку с количеством слов в записи

source: Show W3C validator column in post types
es_es: Mostrar columna de validador de W3C en los tipos de publicación
fr_fr: Voir la colonne du validateur W3C dans les types d'articles
nl_nl: Laat W3C validator kolom zien in berichttypen
ru_ru: Показывать колонку W3C-валидатора

source: Show Google Page Speed column in post types
es_es: Mostrar columna Google Page Speed en los tipos de publicación
fr_fr: Voir la colonne Google Page Speed dans les types d'articles
nl_nl: Laat Google Page Speed kolom zien in berichttypen
ru_ru: Показывать колонку Google Page Speed

source: Hide Genesis SEO Metaboxe
es_es: Ocultar Génesis SEO Metaboxe
fr_fr: Cacher la metaboxe Genesis SEO
nl_nl: Verberg Genesis SEO Metaboxe
ru_ru: Скрыть Genesis SEO метабокс

source: Block SEO metaboxe to user roles
es_es: Bloquear la SEO Metaboxe a roles de usuario
fr_fr: Bloquer la metaboxe SEO pour des rôles utilisateurs
nl_nl: Blokkeer SEO metaboxe bij gebruikersrol
ru_ru: Блокировать SEO метабокс для следующих ролей

source: Block Content analysis metaboxe to user roles
es_es: Bloquear metaboxe de análisis de contenido a roles de usuario
fr_fr: Bloquer la metaboxe Analyse de contenu pour des rôles utilisateurs

source: <p>Customize your titles & metas for homepage</p>
es_es: <p>Personalizar sus títulos y metas para página de inicio</p>
fr_fr: <p>Personnalisez vos titres et métas pour l'accueil</p>
nl_nl: <p>Pas je titels en meta's aan voor je homepage</p>
ru_ru: <p>Настройте заголовки и метаданные для главной страницы</p>

source: <p>Customize your titles & metas for Single Custom Post Types</p>
es_es: <p>Personalizar sus títulos y metas para los tipos individuales del artículo</p>
fr_fr: <p>Personnalisez vos titres et métas pour les singles des Types d'article</p>
nl_nl: <p>Pas je titels en meta's aan voor berichttypen</p>
ru_ru: <p>Настройте заголовки и метаданные для отдельных записей</p>

source: <p>Customize your metas for all pages</p>
es_es: <p>Personaliza tus metas para todas las páginas</p>
fr_fr: <p>Personnalisez vos métas pour toutes les pages</p>
nl_nl: <p>Pas je meta's aan voor alle pagina's</p>
ru_ru: <p>Настройте метаданные для всех страниц</p>

source: <p>Customize your metas for all taxonomies archives</p>
es_es: <p>Personaliza tus metas para todos los archivos de las taxonomías</p>
fr_fr: <p>Personnalisez vos métas pour toutes les archives de taxonomies</p>
nl_nl: <p>Pas je meta's aan voor alle taxonomies archieven</p>
ru_ru: <p>Настройте метаданные для всех архивов таксономий</p>

source: <p>Customize your metas for all archives</p>
es_es: <p>Personaliza tus metas para todos los archivos</p>
fr_fr: <p>Personnalisez vos métas pour les archives</p>
nl_nl: <p>Pas je meta's aan voor alle archieven</p>
ru_ru: <p>Настройте метаданные для всех архивов</p>

source: Change this settings
es_es: Cambia esta configuración
fr_fr: Changer ce paramètre
nl_nl: Wijzigen
ru_ru: Изменить текущие настройки

source: To view your sitemap, enable permalinks (not default one), and save settings to flush them.
es_es: Para ver el mapa del sitio, activar los permalinks (no por defecto) y guardar los ajustes para actualizarlos.
fr_fr: Pour voir votre sitemap, activez les permaliens (pas ceux par défaut), et sauvegardez les paramètres pour les mettre à jour.
nl_nl: Om de sitemap te bekijken, schakel permalinks (niet de standaard) in, en sla de instellingen op om ze te herladen.
ru_ru: Для просмотра карты сайта включите "Постоянные ссылки" (не по умолчанию) и сохраните настройки.

source: Only the last 1000 items are listed in Sitemaps for performances issues.
es_es: Sólo los 1000 últimos artículos aparecen en Sitemaps para evitar problemas de rendimiento.
fr_fr: Seuls les 1000 derniers éléments sont répertoriés dans les Sitemaps pour des raisons de performances.
nl_nl: Alleen de laatste 1000 items staan in sitemaps i.v.m. uitvoerproblemen.
ru_ru: Для сохранения производительности выводятся только последние 1000 страниц.

source: Your server use NGINX. If XML Sitemaps doesn't work, you have to add this rules to your configuration:
es_es: El servidor utiliza NGINX. Si XML Sitemaps no funciona, debe agregar estas reglas a su configuración:
fr_fr: Votre serveur utilise NGINX. Si le plan de site XML ne fonctionne pas, vous devez ajouter ces règles à votre configuration:
nl_nl: Je server gebruikt NGINX. Als XML Sitemaps niet werkt, kun je deze regels toevoegen aan je configuratie:
ru_ru: Ваш сервер работает на NGINX. Если XML-карта сайта не работает, попробуйте добавить следующие правила в конфиг сервера:

source: Noindex content will not be displayed in Sitemaps.
es_es: Contenido noindex no se mostrará en Sitemaps.
fr_fr: Le contenu en noindex ne sera pas affiché dans les Sitemaps.
nl_nl: De inhoud zonder index wordt niet weergegeven in sitemaps.
ru_ru: Неиндексируемый контент не будет добавлен в карту сайта.

source: View your sitemap
es_es: Ver el mapa del sitio
fr_fr: Voir votre sitemap
nl_nl: Bekijk je sitemap
ru_ru: Посмотреть карту сайта

source: Ping Google manually
es_es: Ping a Google manualmente
fr_fr: Pinger Google manuellement
nl_nl: Ping Google handmatig
ru_ru: Пропинговать Google вручную

source: Flush permalinks
es_es: Permalinks a nivel
fr_fr: Mettre à jour les permaliens
ru_ru: Сбросить кеш постоянных ссылок

source: <p>Create an HTML for your visitors and boost your SEO.</p>
es_es: <p>Cree un HTML para sus visitantes y aumente su SEO.</p>
fr_fr: <p>Créez un plan de site HTML pour vos visiteurs et booster votre SEO.</p>
nl_nl: <p>Maak een HTML voor je bezoekers en geef je SEO een boost.</p>
ru_ru: <p>Для улучшения SEO-показателей добавьте HTML-карту сайта</p>

source: Guide to enable HTML Sitemap - new window
fr_fr: Guide pour activer le plan de site HTML - nouvelle fenêtre

source: <p>Include / Exclude Post Types.</p>
fr_fr: <p>Inclure / Exclure les Types d'article.</p>

source: <p>Include / Exclude Taxonomies.</p>
fr_fr: <p>Inclure / Exclure les Taxonomies.</p>

source: <p>Configure Google Knowledge Graph.</p>
fr_fr: <p>Configurer Google Knowledge Graph.</p>

source: <p>Link your site with your social accounts.</p>
fr_fr: <p>Lier votre site à vos comptes sociaux.</p>

source: <p>Manage Open Graph datas.</p>
fr_fr: <p>Gérer l'Open Graph datas.</p>

source: <p>Manage your Twitter card.</p>
fr_fr: <p>Gérer votre Twitter card.</p>

source: <p>Link your Google Analytics to your website.</p>
fr_fr: <p>Lier Google Analytics à votre site.</p>

source: <p>Configure your Google Analytics tracking code.</p>
fr_fr: <p>Configurer votre code de suivi Google Analytics.</p>

source: <p>Track events in Google Analytics.</p>
fr_fr: <p>Suivez les événements dans Google Analytics.</p>

source: <p>Configure your Google Analytics custom dimensions. <br>Custom dimensions and custom metrics are like default dimensions and metrics in your Analytics account,<br> except you create them yourself. You can use them to collect and analyze data that Analytics doesn't automatically track.<br> Notice that you have to setup your custom dimensions in your Google Analytics account too. More info by clicking on help icon.
es_es: <p>Configure sus dimensiones personalizadas de Google Analytics.<br>Las dimensiones personalizadas y las métricas personalizadas son como las dimensiones y las métricas predeterminadas en su cuenta de Analytics,<br>excepto que las crea usted mismo. Puede utilizarlas para recopilar y analizar datos que el seguimiento de Analytics no realiza automáticamente.<br>Tenga en cuenta que también debe configurar sus dimensiones personalizadas en su cuenta de Google Analytics. Más información haciendo clic en el icono de ayuda.
fr_fr: <p>Configurez vos dimensions personnalisées Google Analytics. <br> Les dimensions personnalisées et les paramètres personnalisés sont comme les dimensions et les mesures par défaut dans votre compte Google Analytics, sauf que vous les créez vous-même. Vous pouvez les utiliser pour collecter et analyser les données que Google Analytics ne suit pas automatiquement. Remarque: vous devez également configurer vos dimensions personnalisées dans votre compte Google Analytics. Plus d'informations en cliquant sur l'icône d'aide.
ru_ru: Настройте ваши Пользовательские параметры Google Analytics.<br>Пользовательские параметры и метрики похожи на стандартные параметры,<br>только вы можете создавать и редактировать их самостоятельно.<br>Их можно использовать для отслеживания данных, которые по умолчанию не отслеживаются.<br>Учтите, что вы также должны настроить Пользовательские параметры внутри аккаунта Google Analytics. Подробности можно узнать кликнув на иконку помощи.

source: Guide to create custom dimensions in Google Analytics - new window
fr_fr: Guide pour créer des dimensions personnalisées dans Google Analytics - nouvelle fenêtre

source: <p>Advanced SEO options.</p>
fr_fr: <p>Options avancées de SEO.</p>

source: <p>Customize SEOPress to fit your needs.</p>
fr_fr: <p>Personnaliser SEOPress pour correspondre à vos besoins.</p>

source: <p>Manage security.</p>
fr_fr: <p>Gérer la sécurité.</p>

source: My awesome website
es_es: Mi impresionante sitio web
fr_fr: Mon super site
ru_ru: Мой супер web-сайт

source: More tags
es_es: Más Etiquetas
fr_fr: Plus de balises
nl_nl: Meer tags
ru_ru: Больше тегов

source: This is a cool website about Wookiees
es_es: Esta es una web interesante sobre Wookiees
fr_fr: Un site cool sur les Wookies
ru_ru: Это крутой сайт без всяких Wookiees )

source: Looking for editing your blog page?
es_es: ¿Está buscando la edición de su página de blog?
fr_fr: Vous cherchez à modifier votre page de blog ?
nl_nl: Ben je op zoek naar het bewerken van je blogpagina?
ru_ru: Хотите отредактировать страницу вашего блога?

source: Title template
es_es: Plantilla de título
fr_fr: Template de Titre
nl_nl: Titel template
ru_ru: Шаблон заголовка

source: Post Title
es_es: Título de publicación
fr_fr: Titre du post
nl_nl: Titel bericht
ru_ru: Заголовок записи

source: Meta description template
es_es: Plantilla de Descripción meta
fr_fr: Template de Méta Description
nl_nl: Template meta omschrijving
ru_ru: Шаблон мета-описания

source: Display date in Google search results?
es_es: ¿Mostrar la fecha en los resultados de búsqueda de Google?
fr_fr: Afficher la date dans les résultats de recherche Google ?
nl_nl: Datum tonen in Google resultaten?
ru_ru: Показывать дату публикации в результатах поиска Google?

source: Category Title
es_es: Título de la Categoría
fr_fr: Titre de catégorie
nl_nl: Titel categorie
ru_ru: Заголовок категории

source: Tag Title
es_es: Título de la Etiqueta
fr_fr: Titre de l'étiquette
nl_nl: Titel tag
ru_ru: Тег заголовка

source: Term Title
es_es: Título de término
fr_fr: Titre du terme
nl_nl: Titel term

source: Category Description
es_es: Descripción de la categoría
fr_fr: Description de la catégorie
nl_nl: Omschrijving categorie
ru_ru: Описание категории

source: Tag Description
es_es: Descripción de la Etiqueta
fr_fr: Description du tag
nl_nl: Omschrijving tag
ru_ru: Описание тега

source: Term Description
es_es: Descripción del término
fr_fr: Description du terme
nl_nl: Omschrijving term
ru_ru: Описание термина

source: Post Type Archive Name
es_es: Nombre de archivo del tipo de publicación
fr_fr: Nom d'archive du Type d'article
nl_nl: Berichttype archief naam

source: Author archives
es_es: Archivos del autor
fr_fr: Archives de l'auteur
nl_nl: Archief auteur
ru_ru: Архивы автора

source: Disable author archives
es_es: Deshabilitar archivos de autor
fr_fr: Désactiver les archives de l’auteur
nl_nl: Auteursarchieven uitschakelen
ru_ru: Отключить архивы по автору

source: Date archives
es_es: Archivos por fecha
fr_fr: Archives par date
nl_nl: Datum archieven

source: Archive date
es_es: Fecha de archivo
fr_fr: Date d'archive
nl_nl: Archiefdatum

source: Disable date archives
es_es: Deshabilitar archivos de fecha
fr_fr: Désactiver les archives par date
nl_nl: Datumarchieven uitschakelen
ru_ru: Отключить архивы по дате

source: Search archives
es_es: Buscar archivos
fr_fr: Archives de recherche
nl_nl: Zoek in archieven

source: Search Keywords
es_es: Buscar Palabras Clave
fr_fr: Mots clés recherchés
nl_nl: Zoek in zoekwoorden
ru_ru: Ключевые слова

source: 404 archives
es_es: Archivos 404
fr_fr: Page 404
nl_nl: 404 archieven

source: Add rel next/prev link in head of paginated archive pages
es_es: Agregue el enlace rel next/prev en la cabecera de las páginas de archivo paginadas
fr_fr: Ajouter le lien rel suivant/précédent en tête des pages d’archives paginées
nl_nl: Voeg volgende/vorige links toe in het hoofd van de archiefpagina's
ru_ru: Добавить rel-ссылки на предыдущую и следующую страницы для постраничного вывода записей

source: Learn more on Google website
es_es: Más información en el sitio web de Google
fr_fr: En savoir plus sur le site Web de Google
nl_nl: Leer meer op Google
ru_ru: Узнать больше на сайте Google

source: Guide to enable XML Sitemaps - new window
fr_fr: Guide pour activer le plan de site XML - nouvelle fenêtre

source: Enable Image Sitemaps (standard images, image galleries, featured image, WooCommerce product images)
fr_fr: Activer le plan de site des images (images standards, galeries d'images, image à la une, images des produits WooCommerce)

source: Guide to enable XML image sitemaps - new window
fr_fr: Guide pour activer le plan de site XML des images - nouvelle fenêtre

source: Enable Video Sitemaps
fr_fr: Activer le plan de site des vidéos

source: Include
es_es: Incluir
fr_fr: Inclure
nl_nl: Omvat
ru_ru: Включить

source: eg: 2, 28, 68
fr_fr: ex : 2, 28, 68
ru_ru: Например: 2, 28, 68

source: You can also use this shortcode:
es_es: También puedes usar este shortcode:
fr_fr: Vous pouvez aussi utiliser ce shortcode :

source: eg: 13, 8, 38
fr_fr: ex : 13, 8, 38
ru_ru: Например: 13, 8, 38

source: Disable date after each post, page, post type?
es_es: ¿Deshabilitar la fecha después de cada post, página, tipo de post?
fr_fr: Désactiver la date après chaque article, page, type de contenu unique ?
nl_nl: Datum uitschakelen na elk bericht, elke pagina en elk bericht type?
ru_ru: Отключить даты для всех записей и страниц?

source: Person
es_es: Persona
fr_fr: Personne
nl_nl: Persoon
ru_ru: Частное лицо

source: Organization
es_es: Organización
fr_fr: Organisation
nl_nl: Organisatie
ru_ru: Организация

source: eg: Apple
fr_fr: ex : Apple
ru_ru: Например: Apple

source: Select your logo
es_es: Selecciona tu logotipo
fr_fr: Sélectionnez votre logo
ru_ru: Выберите изображение

source: eg: +33123456789 (internationalized version required)
es_es: eg: +33123456789 (versión internacionalizada necesaria)
fr_fr: par exemple: +33123456789 (version internationalisée nécessaire)
ru_ru: Например: +79876543210 (международный формат)

source: Customer support
es_es: Atención al cliente
fr_fr: Support client
nl_nl: Klant support
ru_ru: Поддержка пользователей

source: Technical support
es_es: Asistencia técnica
fr_fr: Support technique
nl_nl: Technisch support
ru_ru: Техническая поддержка

source: Billing support
es_es: Soporte de facturación
fr_fr: Support facturation
nl_nl: Support administratie
ru_ru: Поддержка платежей

source: Bill payment
es_es: Pago de factura
fr_fr: Paiement facturation
nl_nl: Betaling van je facturen
ru_ru: Оплата счета

source: Sales
es_es: Promociones
fr_fr: Ventes
nl_nl: Verkopen
ru_ru: Отдел продаж

source: Credit card support
es_es: Soporte de tarjeta de crédito
fr_fr: Support carte de crédit
nl_nl: Support Credit card
ru_ru: Поддержка кредитных карт

source: Emergency
es_es: Emergencias
fr_fr: Urgence
nl_nl: Noodgeval
ru_ru: Экстренная помощь

source: Baggage tracking
es_es: Seguimiento de equipajes
fr_fr: Suivi des bagages
nl_nl: Bagage volgen
ru_ru: Отслеживание багажа

source: Roadside assistance
es_es: Asistencia en carretera
fr_fr: Assistance routière
nl_nl: Pech hulp
ru_ru: Помощь на дороге

source: Package tracking
es_es: Seguimiento de paquetes
fr_fr: Suivi des colis
nl_nl: Pakket traceren
ru_ru: Отслеживание посылки

source: Toll Free
es_es: Sin Cargo
fr_fr: Gratuit
nl_nl: Gratis nummer

source: Hearing impaired supported
es_es: Discapacidad auditiva soportada
fr_fr: Support pour les personnes souffrant d'une déficience auditive
nl_nl: Ondersteund voor slechthorenden
ru_ru: Поддержка нарушения слуха

source: eg: https://www.facebook.com/your-page
es_es: eg: https://www.facebook.com/tu-pagina
fr_fr: ex : https://www.facebook.com/your-page
ru_ru: Например: https://www.facebook.com/your-page

source: eg: @wp_seopress
fr_fr: ex : @wp_seopress
ru_ru: Например: @wp_seopress

source: Twitter Page URL
fr_fr: URL page Twitter

source: eg: https://plus.google.com/+BenjaminDenis
fr_fr: ex : https://plus.google.com/+BenjaminDenis
ru_ru: Например: https://plus.google.com/+BenjaminDenis

source: eg: https://pinterest.com/wpbuy/
fr_fr: ex : https://pinterest.com/wpbuy/
ru_ru: Например: https://pinterest.com/wpbuy/

source: eg: https://www.instagram.com/wp_seopress/
es_es: ej: https://www.instagram.com/wp_seopress/
fr_fr: ex: https://www.instagram.com/wp_seopress/

source: eg: https://www.youtube.com/channel/UCpQzarWu55UzCIH7-OW6pwA
fr_fr: ex : https://www.youtube.com/channel/UCpQzarWu55UzCIH7-OW6pwA
ru_ru: Например: https://www.youtube.com/channel/UCpQzarWu55UzCIH7-OW6pwA

source: eg: https://www.linkedin.com/in/benjamin-denis-70672b3b
fr_fr: ex : https://www.linkedin.com/in/benjamin-denis-70672b3b
ru_ru: Например: https://www.linkedin.com/in/benjamin-denis-70672b3b

source: eg: https://myspace.com/your-page
es_es: eg: https://myspace.com/tu-pagina
fr_fr: ex : https://myspace.com/your-page
ru_ru: Например: https://myspace.com/your-page

source: eg: https://soundcloud.com/michaelmccannmusic
fr_fr: ex : https://soundcloud.com/michaelmccannmusic
ru_ru: Например: https://soundcloud.com/michaelmccannmusic

source: eg: https://your-site.tumblr.com
es_es: eg: https://tu-sitio.tumblr.com
fr_fr: ex : https://your-site.tumblr.com
ru_ru: Например: https://your-site.tumblr.com

source: Enable OG data
es_es: Habilitar datos de OG
fr_fr: Activer les données OG
nl_nl: Activeer OG data
ru_ru: Включить поддержку данных Open Graph

source: How-to create a Facebook App ID
es_es: Cómo crear un ID de aplicación de Facebook
fr_fr: Tutoriel pour créer un Facebook App ID
nl_nl: Hoe maak je een Facebook App ID
ru_ru: Как создать идентификатор приложения Facebook

source: Enable Twitter card
es_es: Habilitar tarjeta de Twitter
fr_fr: Activer Twitter Card
nl_nl: Activeer Twitter Card (aanbevolen)
ru_ru: Включить поддержку карточки Twitter

source: Use OG if no Twitter Cards
es_es: Usar OG si no hay tarjetas de Twitter
fr_fr: Utilisez les OG si Twitter Cards absentes
nl_nl: Gebruik OG als er geen Twitter card is ingevuld

source: Default
es_es: Predeterminado
fr_fr: Défaut
nl_nl: Standaard
ru_ru: По умолчанию

source: Large
es_es: Grande
fr_fr: Grande
nl_nl: Groot
ru_ru: Большое

source: Enable Google Analytics tracking (Global Site Tag: gtag.js)
fr_fr: Activer le suivi Google Analytics (Global Site Tag : gtag.js)

source: Enter your Tracking ID (UA-XXXX-XX)
es_es: Introduce tu Identificador de Seguimiento (UA-XXXX-XX)
fr_fr: Entrer votre ID de tracking (UA-XXXX-XX)
ru_ru: Введите ваш идентификатор отслеживания (UA-XXXX-XX)

source: Find your tracking ID
es_es: Encuentra tu ID de seguimiento
fr_fr: Trouvez votre ID de suivi
nl_nl: Vind jouw tracking ID
ru_ru: Найти ваш код отслеживания

source: Request user's consent for analytics tracking (required by GDPR)
fr_fr: Demander le consentement de l’utilisateur pour le suivi analytique (requis pour la GDPR)

source: User roles excluded from tracking will not see the consent message.
fr_fr: Les rôles utilisateurs exclus du suivi ne verront pas le message de consentement.

source: Enter your message (HTML allowed)
fr_fr: Saisissez votre message (HTML autorisé)

source: This message will only appear if request user's consent is enabled.
fr_fr: Ce message apparaitra uniquement si le consentement utilisateur est activé.

source: HTML tags allowed: strong, em, br, a href
fr_fr: Balises HTML autorisées : strong, em, br, a href
