Repository: J-Brk/wp-seopress-public
Catalog: languages/wp-seopress-*.po
Languages: es_es, fr_fr, nl_nl, ru_ru

source: A remarketing audience is a list of cookies or mobile-advertising IDs that represents a group of users you want to re-engage because of their likelihood to convert.
es_es: Un audiencia de remarketing es una lista de cookies o identificadores de publicidad para móviles que representa un grupo de usuarios que desea volver a participar debido a su probabilidad de conversión.
fr_fr: Un public de remarketing est une liste de cookies ou d'ID de publicité mobile qui représente un groupe d'utilisateurs que vous souhaitez réengager en raison de leur probabilité de conversion.
nl_nl: Een remarketingdoelgroep is een lijst met cookies of ID's voor mobiele advertenties die een groep gebruikers vertegenwoordigt die je opnieuw wilt laten deelnemen vanwege hun kans op conversie.
ru_ru: Аудитория ремаркетинга - это набор куки или идентификаторов мобильной рекламы, которые представляют пользователей с наиболее высокой вероятностью конверсии и которых желательно привлечь вновь.

source: When a customer of Analytics requests IP address anonymization, Analytics anonymizes the address as soon as technically feasible at the earliest possible stage of the collection network.
es_es: Cuando un cliente de Analytics solicita la anonimización de direcciones IP, Analytics anonimiza la dirección tan pronto como sea técnicamente posible en la etapa más temprana posible de la red de recopilación.
fr_fr: Lorsqu'un client d'Analytics demande l'anonymisation de l'adresse IP, Analytics anonymise l'adresse dès que c'est techniquement possible et ce, le plus tôt possible dans le réseau de collecte.
ru_ru: Если пользователь Google Analytics запрашивает анонимизацию IP, Analytics скрывает адрес при первой технической возможности на максимально ранней стадии сбора данных.

source: Enhanced Link Attribution improves the accuracy of your In-Page Analytics report by automatically differentiating between multiple links to the same URL on a single page by using link element IDs.
es_es: La Atribución mejorada de vínculos mejora la precisión de su informe de Análisis en la página al diferenciar automáticamente entre varios vínculos a la misma URL en una sola página mediante el uso de ID de elemento de enlace.
fr_fr: L'attribution de lien améliorée améliore la précision de votre rapport In-Page Analytics en différenciant automatiquement plusieurs liens vers la même URL sur une seule page en utilisant des ID d'élément de lien.

source: Cross domain tracking makes it possible for Analytics to see sessions on two related sites (such as an ecommerce site and a separate shopping cart site) as a single session. This is sometimes called site linking.
es_es: El seguimiento de varios dominios permite que Analytics vea sesiones en dos sitios relacionados (como un sitio de comercio electrónico y un sitio de carrito de compras independiente) como una única sesión. Esto a veces se llama vinculación de sitios.
fr_fr: Le suivi de domaine croisé permet à Analytics de voir des sessions sur deux sites connexes (comme un site de commerce électronique et un site de panier d'achat séparé) en une seule session. Ceci est parfois appelé liaisons de sites.
nl_nl: Corss domain tracking zorgt er voor dat je met 1 account toch meerdere websites kunt tracken. Bijvoorbeeld voor een webshop met een aparte website voor hun ledengedeelte.

source: Enter yours domains (eg: https://www.seopress.org/)
fr_fr: Saisissez vos domaines (ex: https://www.seopress.org/)

source: Enable external links tracking
es_es: Habilitar el seguimiento de enlaces externos
fr_fr: Activez le suivi des liens externes
nl_nl: Schakel tracking in voor externe links
ru_ru: Включить отслеживание внешних ссылок

source: Enable download tracking
es_es: Habilitar seguimiento de descargas
fr_fr: Activer le suivi des téléchargements
nl_nl: Schakel download tracking in
ru_ru: Включить отслеживание загрузок

source: Separate each file type extensions with a pipe "|"
es_es: Separe cada extensión de tipo de archivo con un pipe "|"
fr_fr: Séparer chaque extensions de type de fichier avec un pipe « | »
nl_nl: Scheid elke uitbreiding bestandstype met een "|"
ru_ru: Разделяйте типы файлов с помощью вертикальной черты "|"

source: Enable affiliate / outbound tracking
es_es: Habilitar el seguimiento de afiliados / outbound
fr_fr: Activez le suivi des liens sortants / affiliés
nl_nl: Schakel affiliate en outbound tracking in
ru_ru: Включить отслеживание партнерских / исходящих ссылок

source: Separate each keyword with a pipe "|"
es_es: Separe cada keyword con una barra vertical “|”
fr_fr: Séparez chaque mot clé avec un pipe "|"
nl_nl: Scheid elk trefwoord met een "|"
ru_ru: Разделяйте ключевые слова с помощью вертикальной черты "|"

source: Custom Dimension #1
es_es: Dimensión personalizada #1
fr_fr: Dimension personnalisée #1
nl_nl: Aangepaste dimensie #1
ru_ru: Пользовательский параметр #1

source: Custom Dimension #2
es_es: Dimensión personalizada #2
fr_fr: Dimension personnalisée #2
nl_nl: Aangepaste dimensie #2
ru_ru: Пользовательский параметр #2

source: Custom Dimension #3
es_es: Dimensión personalizada #3
fr_fr: Dimension personnalisée #3
nl_nl: Aangepaste dimensie #3
ru_ru: Пользовательский параметр #3

source: Custom Dimension #4
es_es: Dimensión personalizada #4
fr_fr: Dimension personnalisée #4
nl_nl: Aangepaste dimensie #4
ru_ru: Пользовательский параметр #4

source: Custom Dimension #5
es_es: Dimensión personalizada #5
fr_fr: Dimension personnalisée #5
nl_nl: Aangepaste dimensie #5
ru_ru: Пользовательский параметр #5

source: Custom Dimension #6
es_es: Dimensión personalizada #6
fr_fr: Dimension personnalisée #6
nl_nl: Aangepaste dimensie #6
ru_ru: Пользовательский параметр #6

source: Custom Dimension #7
es_es: Dimensión personalizada #7
fr_fr: Dimension personnalisée #7
nl_nl: Aangepaste dimensie #7
ru_ru: Пользовательский параметр #7

source: Custom Dimension #8
es_es: Dimensión personalizada #8
fr_fr: Dimension personnalisée #8
nl_nl: Aangepaste dimensie #8
ru_ru: Пользовательский параметр #8

source: Custom Dimension #9
es_es: Dimensión personalizada #9
fr_fr: Dimension personnalisée #9
nl_nl: Aangepaste dimensie #9
ru_ru: Пользовательский параметр #9

source: Custom Dimension #10
es_es: Dimensión personalizada #10
fr_fr: Dimension personnalisée #10
nl_nl: Aangepaste dimensie #10
ru_ru: Пользовательский параметр #10

source: Custom Dimension #11
es_es: Dimensión personalizada #11
fr_fr: Dimension personnalisée #11
nl_nl: Aangepaste dimensie #11
ru_ru: Пользовательский параметр #11

source: Custom Dimension #12
es_es: Dimensión personalizada #12
fr_fr: Dimension personnalisée #12
nl_nl: Aangepaste dimensie #12
ru_ru: Пользовательский параметр #12

source: Custom Dimension #13
es_es: Dimensión personalizada #13
fr_fr: Dimension personnalisée #13
nl_nl: Aangepaste dimensie #13
ru_ru: Пользовательский параметр #13

source: Custom Dimension #14
es_es: Dimensión personalizada #14
fr_fr: Dimension personnalisée #14
nl_nl: Aangepaste dimensie #14
ru_ru: Пользовательский параметр #14

source: Custom Dimension #15
es_es: Dimensión personalizada #15
fr_fr: Dimension personnalisée #15
nl_nl: Aangepaste dimensie #15
ru_ru: Пользовательский параметр #15

source: Custom Dimension #16
es_es: Dimensión personalizada #16
fr_fr: Dimension personnalisée #16
nl_nl: Aangepaste dimensie #16
ru_ru: Пользовательский параметр #16

source: Custom Dimension #17
es_es: Dimensión personalizada #17
fr_fr: Dimension personnalisée #17
nl_nl: Aangepaste dimensie #17
ru_ru: Пользовательский параметр #17

source: Custom Dimension #18
es_es: Dimensión personalizada #18
fr_fr: Dimension personnalisée #18
nl_nl: Aangepaste dimensie #18
ru_ru: Пользовательский параметр #18

source: Custom Dimension #19
es_es: Dimensión personalizada #19
fr_fr: Dimension personnalisée #19
nl_nl: Aangepaste dimensie #19
ru_ru: Пользовательский параметр #19

source: Custom Dimension #20
es_es: Dimensión personalizada #20
fr_fr: Dimension personnalisée #20
nl_nl: Aangepaste dimensie #20
ru_ru: Пользовательский параметр #20

source: Redirect attachment pages to post parent (or homepage if none)
es_es: Redirigir las páginas de adjuntos al post principal (o a la página principal si no lo hay)
fr_fr: Rediriger les pages de pièces jointes vers le post parent (si aucun, rediriger vers page d'accueil)
nl_nl: Onderliggende pagina's naar bovenliggend bericht redirecten. Indien niet aanwezig naar homepage.
ru_ru: Перенаправлять страницы вложений на родительскую (или на главную, если нет родительской)

source: Add TINYMCE editor to term description
fr_fr: Ajouter l'éditeur WP au champ description des taxonomies

source: Remove stop words in permalinks
es_es: Quitar stop words (palabras vacías) en los permalinks
fr_fr: Supprimer les mots clés inutiles des permaliens
nl_nl: Verwijder stopwoorden in permalinks
ru_ru: Удалить стоп-слова из постоянных ссылок

source: Setting based on site language. Supported language EN, FR, ES, DE, IT, PT.
es_es: Ajuste basado en el idioma del sitio. Lenguajes soportados: EN, FR, ES, DE, IT, PT.
fr_fr: Réglage basé sur la langue du site. Langue prise en charge EN, FR, ES, DE, IT, PT.
nl_nl: Instellingen die gebaseerd zijn op site taal. Ondersteunde talen EN, FR, ES, DE, IT, PT.
ru_ru: Настройка зависит от языка сайта. Поддерживаемые языки: EN, FR, ES, DE, IT, PT.

source: Remove /category/ in your permalinks
es_es: Quitar /categoría/ en tus permalinks
fr_fr: Supprimer /category/ dans vos permaliens
nl_nl: Verwijzer /categorie/ in je permalinks
ru_ru: Удалить <em>/category/</em> из постоянных ссылок

source: You have to flush your permalinks each time you change this settings
es_es: Debes purgar tus permalinks cada vez que cambies esta configuración
fr_fr: Vous devez mettre à jour vos permaliens chaque fois que vous changez ces paramètres
nl_nl: Je moet je permalinks flushen, iedere keer wanneer je deze instellingen verandert

source: You must check this box if the structure of your permalinks DOES NOT contain a slash at the end (eg: /%postname%)
es_es: Debe marcar esta casilla si la estructura de sus permalinks NO contiene una barra al final (por ejemplo: /%postname%)
fr_fr: Vous devez cocher cette case si la structure de vos permaliens NE contient PAS une barre oblique à la fin (par exemple : /%postname%)
nl_nl: Check deze box wanneer de structuur van je permalinks geen schuine streep bevatten op het einde. (bijvoorbeeld /%postname%)
ru_ru: Вы должны поставить галочку, если ваши постоянные ссылки НЕ СОДЕРЖАТ слеш в конце строки (например: /%postname%)

source: Remove WordPress meta generator in source code
es_es: Eliminar el generador de metadatos de WordPress en el código fuente
fr_fr: Supprimer la balise meta generator de WordPress dans le code source

source: Remove WordPress shortlink meta tag in source code (eg:
es_es: Eliminar la metaetiqueta de enlace corto de WordPress en el código fuente (por ej.:
fr_fr: Supprimer la balise meta shortlink de WordPress dans le code source (ex:

source: Remove Windows Live Writer meta tag in source code (eg:
es_es: Eliminar la metaetiqueta de Windows Live Writer en el código fuente (por ej.:
fr_fr: Supprimer la balise Windows Live Writer dans le code source (ex:

source: Remove Really Simple Discovery meta tag in source code (eg:
es_es: Eliminar la metaetiqueta Really Simple Discovery en el código fuente (por ej.:
fr_fr: Supprimer la balise Really Simple Discovery dans le code source (ex:

source: Enter Google meta value site verification
es_es: Introducir la verificación meta del sitio de Google
fr_fr: Entrer la meta de vérification de site Google
ru_ru: Введите значение мета-тега верификации сайта в Google

source: Enter Bing meta value site verification
es_es: Introducir la verificación meta del sitio de Bing
fr_fr: Entrer la meta de vérification de site Bing
ru_ru: Введите значение мета-тега верификации сайта в Bing

source: Enter Pinterest meta value site verification
es_es: Introducir la verificación meta del sitio de Pinterest
fr_fr: Entrer la meta de vérification de site Pinterest
ru_ru: Введите значение мета-тега верификации сайта в Pinterest

source: Enter Yandex meta value site verification
es_es: Introducir la verificación meta del sitio de Yandex
fr_fr: Entrer la meta de vérification de site Yandex
ru_ru: Введите значение мета-тега верификации сайта в Yandex

source: Remove SEOPress from Admin Bar in backend and frontend
es_es: Quitar SEOPress de la barra de administración en el back-end y frontend
fr_fr: Supprimer SEOPress de la barre d'outils
nl_nl: Verwijder SEOPress van de Admin balk in de achterkant en voorkant

source: High priority (top)
es_es: Alta prioridad (arriba)
fr_fr: Priorité élevée (max)
nl_nl: Hoge prioriteit (top)

source: Normal priority (default)
es_es: Prioridad normal (predeterminado)
fr_fr: Priorité normale (défaut)
nl_nl: Normale prioriteit (standaard)
ru_ru: Нормальный приоритет (по умолчанию)

source: Low priority
es_es: Baja prioridad
fr_fr: Priorité faible
nl_nl: Lage prioriteit
ru_ru: Низкий приоритет

source: Hide Notifications Center in SEOPress Dashboard page
es_es: Ocultar Centro de Notificaciones en el Escritorio de SEOPress
fr_fr: Masquer le Centre de Notifications du Tableau de Bord de SEOPress
nl_nl: Verberg notificaties in het SEOPress Dashboard
ru_ru: Скрыть центр уведомлений SEOPress на главной странице консоли.

source: Add title column
es_es: Añadir columna de título
fr_fr: Ajouter la colonne Titre
nl_nl: Voeg een titel kolom toe
ru_ru: Добавить колонку Заголовка в списке записей

source: Add meta description column
es_es: Añadir columna de metadescripción
fr_fr: Ajouter la colonne meta description
nl_nl: Voeg een meta omschrijving toe aan de kolom
ru_ru: Добавить колонку Мета-описаний в списке записей

source: Add redirection enable column
fr_fr: Ajouter la colonne redirection active

source: Add redirection URL column
fr_fr: Ajouter la colonne URL de redirection

source: Add canonical URL column
es_es: Añadir columna de URL canónica
fr_fr: Ajouter la colonne URL canonique

source: Add target keyword column
es_es: Agregar columna de keywords destino
fr_fr: Ajouter la colonne mot clé cible

source: Display noindex status
es_es: Muestra estado noindex
fr_fr: Affiche le statut noindex
nl_nl: Laat noindex status zien
ru_ru: Показывать статус noindex

source: Display nofollow status
es_es: Muestra estado nofollow
fr_fr: Affiche le statut nofollow
nl_nl: Laat nofollow status zien
ru_ru: Показывать статус nofollow

source: Display total number of words in content
es_es: Mostrar el número total de palabras en el contenido
fr_fr: Affiche le nombre total de mots du contenu
nl_nl: Geef het totale aantal worden van de inhoud weer
ru_ru: Отображать общее число слов в контенте

source: Display W3C column to check code quality
es_es: Mostrar columna W3C para comprobar la calidad del código
fr_fr: Afficher la colonne W3C pour vérifier la qualité du code
nl_nl: Geef W3C kolommen weer om de kwaliteit te controleren
ru_ru: Отображать колонку W3C для определения качества кода страницы

source: Display Page Speed column to check performances
es_es: Mostrar la columna Page Speed para comprobar las actuaciones
fr_fr: Afficher la colonne Page Speed pour vérifier les performances
nl_nl: Laat snelheid van de pagina zien om prestaties te bekijken
ru_ru: Отображать колонку Page Speed для определения скорости загрузки страницы

source: Remove Genesis SEO Metaboxe
es_es: Quitar Metaboxe SEO de Génesis
fr_fr: Supprimer la metaboxe Genesis SEO
nl_nl: Verwijder Genisis SEO Metaboxe
ru_ru: Удалить метабокс Genesis SEO

source: Broken Links
es_es: Enlaces Rotos
fr_fr: Liens cassés
nl_nl: Gebroken links
ru_ru: Нерабочие ссылки

source: Title tag
es_es: Etiqueta título
fr_fr: Balise Titre
nl_nl: Titel tag
ru_ru: Тег заголовка

source: Redirect?
fr_fr: Redirection?
nl_nl: Re-directs ?

source: Redirect URL
fr_fr: URL de redirection

source: Canonical
es_es: Canónica
fr_fr: Canonique

source: Target Kw
es_es: Kw destino
fr_fr: Mot clé cible

source: Count words?
es_es: ¿Contar palabras?
fr_fr: Compteur de mots?
nl_nl: Tel het aantal woorden?
ru_ru: Считать слова?

source: Check code quality of this page
es_es: Compruebe la calidad del código de esta página
fr_fr: Analyser la qualité du code de cette page
nl_nl: Controleer de codekwaliteit van deze pagina
ru_ru: Проверить качество кода этой страницы

source: Analyse this page with Google Page Speed
es_es: Analice esta página con Google Page Speed
fr_fr: Analyser cette page avec Google Page Speed
nl_nl: Analyseer deze pagina met Google Page Speed
ru_ru: Проанализировать страницу с помощью Google Page Speed

source: Enable noindex
es_es: Habilitar noindex
fr_fr: Définir sur noindex
nl_nl: Schakel noindex in
ru_ru: Включить noindex

source: Enable index
es_es: Habilitar index
fr_fr: Définir sur index
nl_nl: Schakel index in
ru_ru: Включить индексирование

source: Enable nofollow
es_es: Habilitar nofollow
fr_fr: Définir sur nofollow
nl_nl: Schakel nofollow in
ru_ru: Включить отписку

source: Enable follow
es_es: Habilitar follow
fr_fr: Définir sur follow
nl_nl: Volgen inschakelen
ru_ru: Включить подписку

source: Enable redirection
fr_fr: Activer redirection
nl_nl: Automatisch omleiden inschakelen

source: Disable redirection
fr_fr: Désactiver redirection
nl_nl: Automatisch omleiden inschakelen

source: The description is not prominent by default; however, some themes may show it.
fr_fr: La description n'est pas très utilisée par défaut, cependant de plus en plus de thèmes l'affichent.

source: By visiting our site, you agree to our privacy policy regarding cookies, tracking statistics etc ...
fr_fr: En visitant notre site, vous acceptez notre politique de confidentialité de cookies, analyses statistiques etc...

source: Accept
fr_fr: Accepter

source: Authors
fr_fr: Auteurs

source: Categories
fr_fr: Catégories

source: Tags
fr_fr: Étiquettes

source: Post types
fr_fr: Types de contenus

source: Connected users
fr_fr: Utilisateurs connectés

source: Please upload a valid .json file
es_es: Por favor, sube un archivo .json válido
fr_fr: Veuillez uploader un fichier JSON valide
nl_nl: Upload een geldig .json bestand
ru_ru: Пожайлуста, загрузите валидный .json файл

source: Please upload a file to import
es_es: Por favor, sube un archivo para importar
fr_fr: Uploader un fichier à importer SVP
nl_nl: Upload een bestand om te importeren
ru_ru: Пожалуйста, загрузите файл импорта

source: Please upload a valid .csv file
es_es: Cargua un archivo .csv válido
fr_fr: Veuillez uploader un fichier CSV valide
nl_nl: Upload een geldig .csv-bestand
ru_ru: Пожалуйста, загрузите валидный .csv файл

source: Once per day
es_es: Una por día
fr_fr: Une fois par jour
nl_nl: Eenmaal per dag
ru_ru: Один раз в сутки

source: XML Sitemaps
es_es: Sitemaps XML
fr_fr: Sitemaps XML
ru_ru: XML-карта сайта

source: You like SEOPress? Don't forget to rate it 5 stars!
es_es: ¿Te gusta SEOPress? ¡No olvides valorarlo con 5 estrellas!
fr_fr: Vous aimez SEOPress ? N'oubliez pas de nous noter 5 étoiles !
nl_nl: Fan van SEOPress? Vergeet dan niet 5 sterren te geven!
ru_ru: Вам понравился SEOPress? Не забудьте оценить его 5 звездочками!

source: Settings
es_es: Ajustes
fr_fr: Paramètres
nl_nl: Instellingen
ru_ru: Настройки

source: GO PRO!
es_es: ¡Hazte Pro!
fr_fr: PASSEZ PRO !
nl_nl: Ga pro !
ru_ru: Стать PRO!

source: Local Business
es_es: Negocio Local
nl_nl: Lokaal bedrijf
ru_ru: Частный бизнес

source: Redirections
es_es: Redirecciones
nl_nl: Re-directs
ru_ru: Редиректы

source: Support
es_es: Soporte
nl_nl: Ondersteuning
ru_ru: Поддержка

source: Separate target keywords with commas
es_es: Separar palabras clave de destino con comas

source: Optimisations
es_es: Optimizaciones

source: Configuration
es_es: Configuración

source: Images
es_es: Imágenes

source: Meta description
es_es: Meta Descripción
nl_nl: Meta omschrijving
ru_ru: Мета-описание

source: This is what your page will look like in Google search results
es_es: Esto es cómo tu página se verá en los resultados de búsqueda de Google
ru_ru: Здесь вы можете увидеть, как ваша страница будет выглядеть в результатах поиска Google.

source: Minimum size: 200x200px
es_es: Tamaño mínimo: 200x200px
nl_nl: Minimale grootte: 200px x 200px
ru_ru: Минимальный размер: 200px ✕ 200px

source: Minimum size: 160x160px
es_es: Tamaño mínimo: 160x160px
nl_nl: Minimale grootte: 160px x 160px
ru_ru: Минимальный размер: 160px ✕ 160px

source: Press Release
es_es: Comunicado de prensa
nl_nl: Persbericht
ru_ru: Пресс-релиз

source: Satire
es_es: Sátira
ru_ru: Юмор

source: OpEd
es_es: Editorial
ru_ru: Авторское мнение

source: Opinion
es_es: Opinión
nl_nl: Mening
ru_ru: Мнение

source: SEOPress Network settings
es_es: Configuración de la red SEOPress
ru_ru: Сетевые настройки SEOPress

source: Date Archive
es_es: Archivo de Fecha
nl_nl: Datum Archief
ru_ru: Архив по датам

source: Discourage search engines from indexing this site is <strong>ON!</strong> None of the following settings will be applied.
es_es: La disuación de los motores de búsqueda de índice de este sitio está <strong>ACTIVADO</strong> Ninguno de los siguientes ajustes se aplicará.
nl_nl: Voorkom dat Google je website indexeert <strong>AAN!</strong> Geen van de instellingen zal worden ingesteld.
ru_ru: Запрет индексации сайта поисковыми системами <strong>ВКЛЮЧЕН!</strong> Ни одна из следующих настроек не будет применена.

source: Archives
es_es: Archivos
nl_nl: Archief
ru_ru: Архивы записей

source: Taxonomies
es_es: Taxonomías
nl_nl: Taxonomiën
ru_ru: Таксономии

source: Knowledge Graph
es_es: Gráfico de conocimiento

source: <strong>WARNING:</strong> Migration will delete all SEOPress posts and terms metadata
es_es: <strong>ADVERTENCIA:</strong> La migración eliminará todos los mensajes de SEOPress y términos de metadata

source: Scan
es_es: Analizar
ru_ru: Сканировать

source: Facebook Link Ownership ID
es_es: ID de propiedad del enlace de Facebook

source: Cross domains
es_es: Dominios cruzados
nl_nl: Verschillende domeinen
ru_ru: Смежные домены

source: <p>Include / Exclude Post Types</p>
es_es: <p>Incluir / Excluir Tipos de Post</p>
ru_ru: <p>Включить / Исключить типы записей</p>

source: <p>Include / Exclude Taxonomies</p>
es_es: <p>Incluir / Excluir Taxonomías</p>
ru_ru: <p>Включить / Исключить таксономии</p>

source: <p>Configure Google Knowledge Graph</p>
es_es: <p>Configurar el Google Knowledge Graph</p>
ru_ru: <p>Настройте ваш Google Knowledge Graph</p>

source: <p>Link your site with your social accounts</p>
es_es: <p>Enlazar tu sitio con tus cuentas sociales</p>
ru_ru: <p>Свяжите ваш сайт с аккаунтами в соцсетях</p>

source: <p>Manage Open Graph datas</p>
es_es: <p>Gestionar datos de Open Graph</p>
ru_ru: Управление данными Open Graph

source: <p>Manage your Twitter card</p>
es_es: <p>Gestionar tu Twitter Card</p>
ru_ru: Управление карточкой Twitter

source: <p>Link your Google Analytics to your website</p>
es_es: <p>Vincular tu Google Analytics a tu sitio web</p>
ru_ru: <p>Привязать ваш аккаунт Google Analytics к вашему сайту</p>

source: <p>Configure your Google Analytics tracking code</p>
es_es: <p>Configurar su código de seguimiento de Google Analytics</p>
ru_ru: <p>Настройка кода отслеживания Google Analytics</p>

source: <p>Track events in Google Analytics</p>
es_es: <p>Seguimiento de eventos en Google Analytics</p>
ru_ru: <p>Отслеживание событий в Google Analytics</p>

source: <p>Advanced SEO options</p>
es_es: <p>Opciones avanzadas de SEO</p>
ru_ru: <p>Расширенные настройки SEO</p>

source: <p>Customize SEOPress to fit your needs</p>
es_es: <p>Personalizar SEOPress para adaptarse a tus necesidades</p>
ru_ru: <p>Настройте SEOPress на ваш вкус</p>

source: <p>Manage security</p>
es_es: <p>Gestión de seguridad</p>
ru_ru: Управление безопасностью
