Repository: J-Brk/wp-seopress-public
Catalog: languages/wp-seopress-*.po
Languages: es_es, fr_fr, nl_nl, ru_ru

source: Enable Image Sitemaps
es_es: Activar el Mapa de sitios de Imágenes
nl_nl: Schaikel Image Sitemaps in
ru_ru: Включить карту изображений сайта

source: Enter yours domains
es_es: Introduce tus dominios
ru_ru: Введите ваши домены

source: Meta Desc.
es_es: Meta Descripción.
ru_ru: Мета-описание

source: W3C check
es_es: Comprobación W3C
ru_ru: Валидатор W3C

source: The PRO release of SEOPress with Google Local Business, Dublin Core, WooCommerce, Google Structured Data Types, Breadcrumbs, Google Page Speed, robots.txt, Google News, 404 monitoring, .htaccess, RSS, Broken links, Redirections and more...
es_es: La liberación de PRO SEOPress con Google Local Business, Dublin Core, WooCommerce, tipos de datos estructurados de Google, Breadcrumbs, Google Page Speed, robots.txt, Google News, monitorización 404, .htaccess, RSS, Enlaces rotos, redirecciones y más …
nl_nl: De PRO versie van SEOPress met Google bedrijf, Dublin Core, WooCommerce, Google structured data types, broodkruimels, Google page speed, robots.txt, Google nieuws, 404 monitoring, .htaccess, RSS, gebroken links, redirects en meer...
ru_ru: PRO-версия плагина включает поддержку Google Мой Бизнес, Дублинского ядра, WooCommerce, Структурированных данных Google, Google Page Speed, robots.txt, Новостей Google, мониторинг 404, .htaccess, RSS, мониторинг нерабочих ссылок, редиректы и многое другое...

source: Buy now
es_es: Compre ahora
nl_nl: Koop nu
ru_ru: Купить плагин

source: More details
es_es: Más detalles
nl_nl: Meer details
ru_ru: Подробнее

source: Dublin Core
ru_ru: Дублинское ядро

source: Google News Sitemap
nl_nl: Google Nieuws Sitemap
ru_ru: Карта сайта для Новостей Google

source: Backlinks
ru_ru: Обратные ссылки

source: Social
ru_ru: Социальные сети

source: Redirection
nl_nl: Re-directs
ru_ru: Редиректы

source: Google News
nl_nl: Google Nieuws
ru_ru: Новости Google

source: Blog
ru_ru: Блог

source: UserGenerated
nl_nl: Gebruiker gegenereerd
ru_ru: Контент пользователей

source: Meta Robots (noindex, nofollow...)
ru_ru: Мета-данные для роботов (noindex, nofollow...)

source: Facebook Admin ID
ru_ru: ID администратора Facebook

source: Facebook App ID
ru_ru: ID приложения Facebook

source: BOT
ru_ru: БОТ

source: Google Page Speed
nl_nl: Google-paginasnelheidstest

source: .htaccess
nl_nl: Deze optie is uitgeschakeld

source: Noindex?
nl_nl: Geen index?

source: Page Speed
nl_nl: Pakket snelheid
