Repository: J-Brk/wp-seopress-public
Catalog: languages/wp-seopress-*.po
Languages: es_es, fr_fr, nl_nl, ru_ru

source: Titles & Metas
es_es: Títulos y Metas
fr_fr: Titres et Métas
nl_nl: Titel & Meta omschrijving
ru_ru: Заголовки и Мета

source: XML / HTML Sitemap
es_es: XML / Mapa del sitio HTML
fr_fr: Sitemap XML / HTML
nl_nl: Sitemap
ru_ru: XML / HTML карта сайта

source: Social Networks
es_es: Redes Sociales
fr_fr: Réseaux Sociaux
nl_nl: Social media
ru_ru: Социальные сети

source: Advanced
es_es: Avanzado
fr_fr: Avancé
nl_nl: Geavanceerd
ru_ru: Дополнительно

source: Structured Data Types
es_es: Tipos de datos estructurados
fr_fr: Types de données structurées
nl_nl: Gestructureerde data types
ru_ru: Структурированные типы данных

source: Breadcrumbs
es_es: Migas de pan
fr_fr: Fil d'Ariane
nl_nl: Kruimelpad
ru_ru: Хлебные крошки

source: SEOPress BOT - Broken links
es_es: SEOPress BOT - Enlaces rotos
fr_fr: SEOPress BOT - Liens cassés
nl_nl: SEOPress BOT - Gebroken links
ru_ru: SEOPress BOT - нерабочие ссылки

source: URL Rewriting
fr_fr: Réécriture d'URL

source: License
es_es: Licencia
fr_fr: Licence
nl_nl: Licentie
ru_ru: Лицензирование

source: Tools
es_es: Herramientas
fr_fr: Outils
nl_nl: Gereedschappen
ru_ru: Настройки

source: See the changelog (new window)
es_es: Ver el changelog (nueva ventana)
fr_fr: Voir le journal des modifications (ouvrir dans une nouvelle fenêtre)
nl_nl: Zie de volledige Changelog
ru_ru: Лог изменений (в новом окне)

source: See the changelog
es_es: Ver el changelog
fr_fr: Voir le journal des modifications
nl_nl: Zie alle activiteiten
ru_ru: Лог изменений

source: Send feedback
es_es: Enviar comentarios
fr_fr: Envoyer un retour d'expérience
nl_nl: Stuur feedback
ru_ru: Обратная связь

source: Follow us on Twitter (new window)
es_es: Síguenos en Twitter (nueva ventana)
fr_fr: Suivez-nous sur Twitter (nouvelle fenêtre)
nl_nl: Volg de maker op Twitter
ru_ru: Подписаться на Twitter (в новом окне)

source: Follow us on Twitter
es_es: Síguenos en Twitter
fr_fr: Suivez-nous sur Twitter
nl_nl: Volg de maker op Twitter
ru_ru: Подписаться на Twitter

source: Follow us on YouTube (new window)
es_es: Síguenos en YouTube (nueva ventana)
fr_fr: Suivez-nous sur YouTube (nouvelle fenêtre)
nl_nl: Volg de maker op Youtube

source: Follow us on YouTube
es_es: Síguenos en YouTube
fr_fr: Suivez-nous sur YouTube
nl_nl: Volg de maker op Youtube

source: Official website (new window)
es_es: Sitio oficial (nueva ventana)
fr_fr: Site officiel (nouvelle fenêtre)
nl_nl: De website van de maker
ru_ru: Официальный сайт (в новом окне)

source: Official website
es_es: Sitio oficial
fr_fr: Site Officiel
nl_nl: De website van de maker
ru_ru: Официальный сайт

source: Support (new window)
es_es: Soporte (nueva ventana)
fr_fr: Support (nouvelle fenêtre)
nl_nl: Support (van de maker)
ru_ru: Поддержка (в новом окне)

source: Enter a few keywords for analysis and help you write optimized content.
es_es: Introduce algunas keywords para el análisis y ayuda a escribir contenido optimizado.
fr_fr: Saisissez quelques mots clés pour l'analyse et ainsi vous aidez à écrire du contenu optimisé.

source: Target keywords
es_es: Keywords destino
fr_fr: Mots clés cibles

source: Enter your target keywords
es_es: Introduce tus keywords destino
fr_fr: Saisissez vos mots clés cibles

source: Separate target keywords with commas, do not use space after comma unless it's wanted.
fr_fr: Séparer les mots clés cibles avec des virgules, n'utilisez pas d'espace après la virgule sauf si voulu.

source: Analyse my content
es_es: Analiza mi contenido
fr_fr: Analyser mon contenu

source: Refresh analysis
es_es: Actualizar análisis
fr_fr: Mettre à jour l'analyse

source: Analysis completed
es_es: Análisis completado
fr_fr: Analyse terminée

source: Save your post first, to get the most accurate analysis.
es_es: Guarda tu publicación primero, para obtener un análisis más preciso.
fr_fr: Enregistrer votre article d'abord, pour obtenir l'analyse la plus précise.

source: Google Suggest
fr_fr: Suggestions Google

source: Enter a keyword or phrase to find the top 10 Google suggestions instantly. Useful for working the long tail technique.
fr_fr: Entrez un mot-clé ou une expression pour trouver les 10 premières suggestions Google instantanément. Utile pour appliquer la technique de la longue traîne.

source: Get suggestions!
fr_fr: Obtenir des suggestions !

source: Links
es_es: Enlaces
fr_fr: Liens

source: Words counter
es_es: Contador de palabras
fr_fr: Compteur de mots

source: words found.
es_es: palabras encontradas.
fr_fr: mots trouvés.

source: unique words found.
es_es: palabras únicas encontradas.
fr_fr: mots uniques trouvés.

source: Your content is composed of more than 300 words, which is the minimum for a post.
es_es: Tu contenido se compone de más de 300 palabras, que es el mínimo para una publicación.
fr_fr: Votre contenu est composé de plus de 300 mots, ce qui est le minimum recommandé pour un article.

source: Your content lacks words. Add a few more paragraphs!
es_es: Tu contenido es escaso de palabras. ¡Agrega algunos párrafos más!
fr_fr: Votre contenu manque de mots. Ajoutez quelques paragraphes !

source: Post title
es_es: Título de publicación
fr_fr: Titre de l'article

source: Target keywords were found in Post Title.
es_es: Se encontraron keywords de destino en Título de Publicación.
fr_fr: Les mots clés cibles ont été trouvés dans le titre de l'article.

source: %s was found %d times.
es_es: %s se encontró %d veces.
fr_fr: %s a été trouvé %d fois.

source: None of your target keywords were found in the Post Title.
es_es: No se encontraron ninguna de tus keywords de destino en el Título de Publicación.
fr_fr: Aucun de vos mots clés cibles ont été trouvés dans le titre de l'article.

source: No post title set for this post!
es_es: ¡No hay ningún título de publicación establecido para esta publicación!
fr_fr: Aucun titre défini pour cet article !

source: H1 (Heading 1)
es_es: H1 (Título 1)
fr_fr: H1 (Titre 1)

source: We found %d Heading 1 (H1) in your content.
es_es: Encontramos %d Título 1 (H1) en tu contenido.
fr_fr: Nous avons trouvé %d Heading 1 (H1) dans votre contenu.

source: You should not use Heading 1 in your post content because your post title is already an H1. The rule is simple: 1 H1 for 1 web page.
es_es: No debes usar el Título 1 en el contenido de su publicación porque el título de tu publicación ya es un H1. La regla es simple: 1 H1 para 1 página web.
fr_fr: Vous ne devriez pas utiliser un H1 dans votre contenu car le titre de votre article est déjà un H1. La règle est simple : 1 H1 par 1 page web.

source: H2 (Heading 2)
es_es: H2 (Título 2)
fr_fr: H2 (Titre 2)

source: Target keywords were found in Heading 2 (H2).
es_es: Las keywords de destino se encontraron en el Título 2 (H2).
fr_fr: Les mots clés cibles ont été trouvés dans les titres H2.

source: None of your target keywords were found in Heading 2 (H2).
es_es: Ninguna de tus keywords de destino se encontraron en el Título 2 (H2).
fr_fr: Aucun de vos mots clés cibles ont été trouvés dans les titres H2.

source: H3 (Heading 3)
es_es: H3 (Título 3)
fr_fr: H2 (Titre 2)

source: Target keywords were found in Heading 3 (H3).
es_es: Las keywords de destino se encontraron en el Título 3 (H3).
fr_fr: Les mots clés cibles ont été trouvés dans les titres H3.

source: None of your target keywords were found in Heading 3 (H3).
es_es: Ninguna de tus keywords de destino se encontraron en el Título 3 (H3).
fr_fr: Aucun de vos mots clés cibles ont été trouvés dans les titres H3.

source: Meta title
es_es: Meta título
fr_fr: Balise titre

source: Target keywords were found in Meta Title.
es_es: Las keywords de destino se encontraron en el Meta Título.
fr_fr: Les mots clés cibles ont été trouvés dans la balise Titre.

source: None of your target keywords were found in Meta Title.
es_es: Ninguna de tus keywords de destino se encontraron en el Meta Título.
fr_fr: Aucun de vos mots clés cibles ont été trouvés dans la balise Titre.

source: You custom title is too long.
es_es: Tu título personalizado es demasiado largo.
fr_fr: Votre titre personnalisé est trop long.
nl_nl: Je website titel is leeg.

source: The length of your title is correct
es_es: La longitud de tu título es correcta
fr_fr: La longueur de votre titre est correct

source: No custom title set for this post.
es_es: No hay un título personalizado establecido para esta publicación.
fr_fr: Aucune balise titre personnalisée définie pour cet article.

source: Target keywords were found in Meta description.
es_es: Las keywords de destino se encontraron en la Meta descripción.
fr_fr: Les mots clés cibles ont été trouvés dans votre meta description.

source: None of your target keywords were found in Meta description.
es_es: No se encontraron ninguna de tus keywords de destino en la Meta descripción.
fr_fr: Aucun de vos mots clés cibles ont été trouvés dans votre meta description.

source: You custom meta description is too long.
es_es: Tu metadescripción personalizada es demasiado larga.
fr_fr: Votre meta description personnalisée est trop longue.
nl_nl: Voeg een meta omschrijving toe aan de kolom.

source: The length of your meta description is correct
es_es: La longitud de tu meta descripción es correcta
fr_fr: La longueur de votre meta description est correcte

source: No custom meta description set for this post.
es_es: No se estableció una metadescripción personalizada para esta publicación.
fr_fr: Aucune balise meta description personnalisée définie pour cet article.

source: noindex is on! Search engines can't index this page.
es_es: ¡noindex está activado! Los motores de búsqueda no pueden indexar esta página.
fr_fr: noindex est actif ! Les moteurs de recherche ne peuvent activer cette page.

source: noindex is off. Search engines will index this page.
es_es: noindex está desactivado. Los motores de búsqueda indexarán esta página.
fr_fr: noindex est inactif. Les moteurs de recherche indexeront cette page.

source: nofollow is on! Search engines can't follow your links on this page.
es_es: ¡nofollow está activado! Los motores de búsqueda no pueden seguir tus enlaces en esta página.
fr_fr: nofollow est actif ! Les moteurs de recherche ne peuvent suivre vos liens dans cette page.

source: nofollow is off. Search engines will follow links on this page.
es_es: nofollow está desactivado. Los motores de búsqueda seguirán los enlaces en esta página.
fr_fr: nofollow est inactif. Les moteurs de recherche suivront ces liens dans votre page.

source: noimageindex is on! Google will not index your images on this page (but if someone makes a direct link to one of your image in this page, it will be indexed).
es_es: ¡noimageindex está activado! Google no indexará sus imágenes en esta página (pero si alguien hace un enlace directo a una de tus imágenes en esta página, se indexará).
fr_fr: noimageindex est actif ! Google n'indexera pas vos images dans cette page (mais si quelqu'un effectue un lien direct vers l'une de vos images sur cette page, celle ci sera indexée).

source: noimageindex is off. Google will index your images on this page.
es_es: noimageindex está desactivado. Google indexará sus imágenes en esta página.
fr_fr: noimageindex est inactif. Google indexera vos images dans cette page.

source: noarchive is on! Search engines will not cache your page.
es_es: ¡noarchive está activado! Los motores de búsqueda no almacenarán en caché tu página.
fr_fr: noarchive est actif ! Les moteurs de recherche ne mettront pas en cache cette page.

source: noarchive is off. Search engines will probably cache your page.
es_es: noarchive está desactivado. Los motores de búsqueda probablemente almacenarán en caché tu página.
fr_fr: noarchive est inactif. Les moteurs de recherche mettront probablement en cache votre page.

source: nosnippet is on! Search engines will not display a snippet of this page in search results.
es_es: ¡nosnippet está activado! Los motores de búsqueda no mostrarán un fragmento de esta página en los resultados de búsqueda.
fr_fr: nosnippet est actif ! Les moteurs de recherche n'afficheront pas d'extrait de cette page dans les résultats.

source: nosnippet is off. Search engines will display a snippet of this page in search results.
es_es: nosnippet está desactivado. Los motores de búsqueda mostrarán un fragmento de esta página en los resultados de búsqueda.
fr_fr: nosnippet est inactif. Les moteurs de recherche afficheront un extrait de cette page dans les résultats.

source: No alternative text found for these images. Alt tag are important for both SEO and accessibility.
es_es: No se encontró texto alternativo para estas imágenes. Las etiquetas Alt son importantes tanto para el SEO como para la accesibilidad.
fr_fr: Aucun texte alternatif trouvé pour ces images. La balise Alt est importante à la fois pour le référencement et pour l'accessibilité.

source: Post Content
es_es: Publicar Contenido
fr_fr: Contenu de l'article

source: Post Thumbnail
es_es: Publicar Thumbnail
fr_fr: Image à la une

source: Product gallery
es_es: Galería de productos
fr_fr: Galerie de produit

source: All alternative tags are filled in. Good work!
es_es: Todas las etiquetas alternativas están rellenas. ¡Buen trabajo!
fr_fr: Toutes les balises alternatives sont renseignées. Bon travail !

source: We could not find any image in your content. Content with media is a plus for your SEO.
es_es: No pudimos encontrar ninguna imagen en tu contenido. El contenido con medios es una ventaja para tu SEO.
fr_fr: Nous n'avons pu trouver aucune image dans votre contenu. Du contenu avec des medias est un plus pour le référencement.

source: NoFollow Links
es_es: Enlaces NoFollow
fr_fr: Liens NoFollow

source: We found %d links with nofollow attribute in your page. Do not overuse nofollow attribute in links. Below, the list:
es_es: Encontramos %d enlaces con el atributo nofollow en tu página. No uses en exceso el atributo nofollow en los enlaces. A continuación, la lista:
fr_fr: Nous avons trouvé %d liens avec l'attribut nofollow dans cette page. Ne surutilisez pas l'attribut nofollow sur les liens. Ci-dessous, la liste :

source: This page doesn't have any nofollow links.
es_es: Esta página no tiene ningún enlace nofollow.
fr_fr: Cette page n'a aucun lien avec l'attribut nofollow.

source: Titles settings
es_es: Configuración de títulos
fr_fr: Paramètres de titres
nl_nl: Titel instellingen
ru_ru: Настройки заголовков

source: Video Sitemap
fr_fr: XML Vidéo

source: This is your <strong>Shop page</strong>. Go to <strong>SEO > Titles & Metas > Archives > Products</strong>
es_es: Esta es tu <strong>página de la tienda</strong>. Ve a <strong>SEO > Títulos y Metas > Archivos > Productos</strong>
fr_fr: Vous êtes sur la page <strong>Boutique</strong>. Allez dans <strong>SEO > Titres & Métas > Archives > Products</strong>

source: to edit your title and meta description
es_es: para editar tu título y meta descripción
fr_fr: pour éditer votre titre et meta description
nl_nl: vul je meta omschrijving in

source: Title
es_es: Título
fr_fr: Titre
nl_nl: Titel
ru_ru: Заголовок

source: Enter your title
es_es: Introduce tu título
fr_fr: Entrez votre titre
ru_ru: Введите ваш заголовок

source: (maximum recommended limit)
es_es: (límite máximo recomendado)
fr_fr: (limite maximale recommandée)
nl_nl: (maximaal)
ru_ru: (максимальный рекомендуемый лимит)

source: Enter your meta description
es_es: Introduce tu meta descripción
fr_fr: Entrez votre méta description
ru_ru: Введите ваше мета-описание

source: Google Snippet Preview
fr_fr: Aperçu Google Snippet
ru_ru: Предпросмотр Google-сниппета

source: This is what your page will look like in Google search results. You have to publish your post to get the Google Snippet Preview.
fr_fr: Voilà à quoi ressemblera votre page dans les résultats de recherche Google. Vous devez publier votre article pour obtenir la prévisualisation de l'extrait Google.
nl_nl: Zo ziet jouw pagina er uit in de zoekresultaten van Google.

source: Do not display all pages of the site in Google search results and do not display "Cached" links in search results.
es_es: No mostrar todas las páginas del sitio en los resultados de búsqueda de Google y no mostrar enlaces de "Caché" en resultados de la búsqueda.
fr_fr: Ne pas afficher toutes les pages du site dans les résultats de recherche <br>et ne pas afficher de lien "En cache" dans les résultats de recherche.
nl_nl: Vertel Google om geen enkele pagina van jouw website te laten zien.
ru_ru: Запретить вывод сайта в результатах поиска Google и не отображать ссылки на кешированные страницы.

source: Do not follow links for all pages.
es_es: No seguir enlaces para todas las páginas.
fr_fr: Ne pas suivre les liens de tout le site.
nl_nl: Geef een no follow tag mee aan alle links op alle pagina's.
ru_ru: Запретить роботу следовать по ссылкам на всех страницах.

source: Do not use Open Directory project metadata for titles or excerpts for all pages.
es_es: No usar metadatos de proyecto de Open Directory para títulos o fragmentos para todas las páginas.
fr_fr: Ne pas utiliser les métadonnées de l'Open Directory project pour les titres ou les extraits de tout le site.
nl_nl: Maak geen gebruik van het open directory project.
ru_ru: Не использовать метаданные Открытого Каталога (ODP) для заголовков и выдержек.

source: Do not index images from the entire site.
es_es: No indexar imágenes para todo el sitio.
fr_fr: Ne pas indexer les images de tout le site.
nl_nl: Laat Google jouw afbeeldingen NIET indexeren.
ru_ru: Не индексировать изображения на всем сайте.

source: Do not display a "Cached" link in the Google search results.
es_es: No mostrar un enlace de "Caché" en resultados de la búsqueda de Google.
fr_fr: Ne pas afficher de lien "En cache" dans les résultats de recherche.
nl_nl: Laat Google geen "cached" versie bijhouden van jouw pagina.
ru_ru: Не отображать ссылки на кешированные страницы в результатах поиска Google.

source: Do not display a description in the Google search results for all pages.
es_es: No mostrar una descripción en los resultados de búsqueda de Google para todas las páginas.
fr_fr: Ne pas afficher de description dans les résultats de recherche pour toutes les pages du site.
nl_nl: Laat Google geen beschrijving van de pagina tonen.
ru_ru: Не отображать сниппеты страницы в результатах поиска Google.

source: Canonical URL
es_es: URL canónica
fr_fr: URL Canonique
nl_nl: Aangepaste Canonieke URL
ru_ru: Канонический URL

source: Default value:
es_es: Valor por defecto:
fr_fr: Valeur par défaut:
ru_ru: По умолчанию:

source: Custom breadcrumbs
es_es: Breadcrumbs personalizado
fr_fr: Fil d'Ariane personnalisé

source: Enter a custom value, useful if your title is too long
es_es: Introduce un valor personalizado, útil si tu título es demasiado largo
fr_fr: Saisissez une valeur personnalisée, utile si votre titre est trop long

source: Ask Facebook to update his cache
es_es: Pide a Facebook que actualice su caché
fr_fr: Demander à Facebook de mettre à jour son cache
nl_nl: Vraag aan Facebook nog een keer je pagina te bezoeken
ru_ru: Отправить запрос в Facebook на изменение этого кеша

source: Facebook Title
es_es: Título de Facebook
fr_fr: Titre Facebook
nl_nl: Facebook Titel
ru_ru: Заголовок для Facebook

source: Enter your Facebook title
es_es: Introduce tu título de Facebook
fr_fr: Entrez votre titre Facebook
ru_ru: Введите ваш заголовок для Facebook

source: Facebook description
es_es: Descripción de Facebook
fr_fr: Description Facebook
nl_nl: Facebook omschrijving
ru_ru: Описание для Facebook

source: Enter your Facebook description
es_es: Introduce tu descripción de Facebook
fr_fr: Entrez votre description Facebook
ru_ru: Введите ваше описание для Facebook

source: Facebook Thumbnail
es_es: Imagen de Facebook
fr_fr: Miniature Facebook
nl_nl: Thumbnail
ru_ru: Миниатюра изображения для Facebook

source: Select your default thumbnail
es_es: Selecciona tu miniatura predeterminada
fr_fr: Sélectionnez votre miniature par défaut
ru_ru: Выберите вашу миниатюру по умолчанию

source: Minimum size: 200x200px, ideal ratio 1.91:1, 8mb max.
fr_fr: Taille minimum : 200x200px, ratio idéal 1.91:1, 8mo max.

source: Upload an Image
es_es: Subir una imagen
fr_fr: Envoyer une image
nl_nl: Upload de afbeelding
ru_ru: Загрузить изображение

source: Preview your Twitter card using the official validator
fr_fr: Prévisualiser votre Twitter card à l'aide du validateur officiel

source: Twitter Title
es_es: Título de Twitter
fr_fr: Titre Twitter
nl_nl: Twitter Titel
ru_ru: Заголовок для Twitter

source: Enter your Twitter title
es_es: Introduce tu título de Twitter
fr_fr: Entrez votre titre Twitter
ru_ru: Введите ваш заголовок для Twitter

source: Twitter description
es_es: Descripción de Twitter
fr_fr: Description Twitter
nl_nl: Twitter Beschrijving
ru_ru: Описание для Twitter

source: Enter your Twitter description
es_es: Introduce tu descripción de Twitter
fr_fr: Entrez votre description Twitter
ru_ru: Введите ваше описание для Twitter

source: Twitter Thumbnail
es_es: Imagen de Twitter
fr_fr: Miniature Twitter
nl_nl: Thumbnail
ru_ru: Миниатюра изображения для Twitter

source: Minimum size: 144x144px (300x157px with large card enabled), ideal ratio 1:1 (2:1 with large card), 5mb max.
fr_fr: Taille minimum: 144x144px (300x157px avec la carte large active), ratio idéal 1:1 (2:1 avec la carte large), 5mo max.

source: Enable redirection?
es_es: ¿Habilitar la redirección?
fr_fr: Activer la redirection ?
nl_nl: Automatisch omleiden inschakelen?
ru_ru: Включить перенаправление?

source: URL redirection
es_es: Redirección de URL
fr_fr: URL de redirection
nl_nl: Omleiding URL
ru_ru: URL-перенаправление

source: 301 Moved Permanently
es_es: 301 Movido Permanentemente
fr_fr: 301 Redirection permanente
nl_nl: 301 - Definitief verplaatst
ru_ru: 301 Постоянно перенесен

source: 302 Found (HTTP 1.1) / Moved Temporarily (HTTP 1.0)
es_es: 302 Encontrado (HTTP 1.1) / Movido temporalmente (HTTP 1.0)
fr_fr: 302 Trouvée (HTTP 1.1) / Redirection temporaire (HTTP 1.0)
nl_nl: 301 - Tijdelijk verplaatst
ru_ru: 302 Найден (HTTP 1.1) / Временно перемещен (HTTP 1.0)

source: 307 Moved Temporarily (HTTP 1.1 Only)
es_es: 307 Movido temporalmente (sólo HTTP 1.1)
fr_fr: 307 Redirection temporaire (HTTP 1.1 seulement)
nl_nl: 307 - Tijdelijk verplaatst
ru_ru: 307 Временно перемещен (HTTP 1.1 Only)

source: Enter your new URL
es_es: Introduzca su nueva URL
fr_fr: Saisissez votre nouvelle URL
ru_ru: Введите новый URL

source: Test your URL
es_es: Prueba tu URL
fr_fr: Tester votre URL
nl_nl: Test de URL
ru_ru: Проверка URL

source: Exclude this post from Google News Sitemap?
es_es: ¿Excluir este post de Google News Sitemap?
fr_fr: Exclure cet article du sitemap Google News ?
nl_nl: Dit bericht niet meenemen in de Google Nieuws Sitemap?
ru_ru: Исключить эту запись из карты сайта для Новостей Google?

source: Use the standout tag for this post?
es_es: ¿Usar la etiqueta destacada para esta publicación?
fr_fr: Utilisez la balise standout pour cet article ?

source: Your article is an original source for the story. Your organization invested significant resources in reporting or producing the article. The article deserves special recognition. You haven't used standout on your own articles more than seven times in the past calendar week.
es_es: Tu artículo es una fuente original para la historia. Tu organización invirtió recursos significativos en informar o producir el artículo. El artículo merece un reconocimiento especial. No has utilizado etiquetas destacadas en tus propios artículos más de siete veces en la última semana.
fr_fr: Votre article est la source originale de l'histoire. Votre organisation a investi des ressources importantes dans la rédaction de cet article. Cet article mérite une reconnaissance spéciale. Vous n'avez pas utilisé la balise standout sur vos propres articles plus de sept fois durant la denière semaine civile.
